{
  "Id": 1,
  "Titulo": "O Último Amanhecer",
  "Date": "03 Ago, 2025 - 11:33",
  "Content": "<p>A luz do amanhecer filtrada pelas tábuas quebradas da janela desenhou listras pálidas no rosto de <strong>Daniel Carter</strong>. Seus músculos estavam tensos antes mesmo da consciência plena retornar, anos de instinto de sobrevivência transformando seu corpo em uma máquina de alerta constante. O colchão mofado sob ele rangiu quando se moveu, o som quase abafado pelo gemido distante que vinha da rua.</p><p>Ele contou mentalmente até três antes de abrir os olhos completamente. O quarto de motel, que servia de abrigo temporário, cheirava a mofo, sangue seco e o leve odor químico do purificador de água caseiro no canto. Sua mão direita já estava fechada no cabo da <strong>faca de caça</strong>, a lâmina cega de tanto uso refletindo fracamente a luz cinzenta.</p><p>— Mais um dia no paraíso — murmurou para si mesmo, a voz rouca por semanas sem falar adequadamente.</p><p>Os ruídos lá fora se intensificaram. Arrastar de pés, o impacto surdo de um corpo batendo em metal, depois o rangido característico de dentes tentando morder algo inanimado. Daniel se levantou em silêncio, cada movimento calculado para evitar qualquer som. Sua mochila, meticulosamente organizada na noite anterior, estava ao lado da porta, junto com a <strong>pá de entrincheiramento</strong> manchada de substâncias que ele preferia não identificar.</p><p>O rádio amador no criado-mudo cuspia estática intermitente. Por três semanas não havia captado nada além de silêncio ou, pior, transmissões truncadas que terminavam em gritos. Mesmo assim, ele o verificava todas as manhãs, parte do ritual que mantinha sua sanidade intacta.</p><p>— Carter, você está acordado? — A voz de <strong>Lena</strong> veio suave do corredor, seguida por três batidas cuidadosamente espaçadas na porta.</p><p>Daniel abriu a porta o suficiente para ver o rosto marcado da companheira. <strong>Lena Marquez</strong> tinha os olhos vermelhos de falta de sono, mas sua postura era ereta, a <strong>pistola Heckler & Koch</strong> firmemente engatilhada em suas mãos. As cicatrizes em seu braço esquerdo contavam histórias que nenhum deles precisava verbalizar.</p><p>— Três no estacionamento, dois na entrada leste — ela informou, os olhos escaneando constantemente as extremidades do corredor. — A horda noturna deve ter passado por aqui.</p><p>Daniel assentiu, já recolocando seus equipamentos. O canivete no tornozelo, a pistola com apenas sete balas restantes no coldre, o kit de primeiros socos improvisado no bolso interno do casaco. Cada item verificado duas vezes.</p><p>— Os suprimentos? — perguntou ele enquanto testava a flexibilidade de suas botas militares.</p><p>— Quatro pacotes de ração, água para dois dias se racionarmos. — Lena mordeu o lábio inferior. — A farmácia na rua principal ainda não foi saqueada completamente.</p><p>Os olhos de Daniel se estreitaram. Farmácias significavam remédios, mas também significavam armadilhas, tanto dos mortos quanto dos vivos. Ele pegou o mapa desgastado da cidade, estudando as rotas possíveis enquanto ouvia os sons dos infectados lá fora.</p><p>O plano se formou em sua mente como sempre acontecia - meticuloso, cheio de contingências, assumindo que tudo que poderia dar errado daria. Ele olhou para Lena e viu nela a mesma determinação. Sobreviver não era mais questão de força ou sorte, mas de persistência calculada.</p><p>— Vamos pelo telhado — ele decidiu, apontando para a saída de emergência no final do corredor. — Precisamos chegar à farmácia antes do meio-dia.</p><p>Lena assentiu, ajustando a alça de sua mochila. Nenhum deles mencionou o que ambos sabiam - que esta poderia ser mais uma missão da qual não retornariam. Mas naquele mundo novo, a possibilidade da morte havia se tornado tão comum quanto o nascer do sol.</p><p>O acesso ao telhado estava bloqueado por uma cadeira enferrujada empilhada sobre uma mesa. Daniel estudou a barricada improvisada com olhos críticos. — Alguém esteve aqui recentemente — sussurrou, os dedos passando sobre a poeira irregular no braço da cadeira. Sinais de que fora movida há poucas horas.</p><p>Lena posicionou-se em posição de guarda, a pistola apontada para a escada escura abaixo deles. — Não estamos sozinhos nesse motel — murmurou, os olhos escaneando cada sombra. O cheiro de mofo e urina de rato se misturava a algo mais doce e podre. Carne em decomposição.</p><p>Daniel empurrou a barricada com cuidado, cada centímetro acompanhado por ouvidos atentos. Quando a abertura foi suficiente, uma corrente de ar frio desceu pelo corredor, trazendo consigo o som distante de vidros sendo quebrados em algum andar abaixo. — Dois minutos — avisou, conferindo o relógio de pulso digital. O display piscava \"BAT 12%\". Mais uma coisa para substituir quando possível.</p><p>A subida para o telhado revelou uma paisagem urbana devastada. O céu cinzento de 2027 pendia sobre edifícios carbonizados, carros abandonados formando barricadas naturais nas ruas abaixo. Ao longe, colunas de fumaça subiam de pontos indeterminados da cidade. Daniel baixou instintivamente o perfil, mesmo estando a cinco andares de altura.</p><p>— Farmácia fica a 800 metros nordeste — Lena apontou para um letreiro parcialmente destruído. O \"Farma+Barato\" ainda mantinha duas letras acesas, piscando erraticamente com energia de backup. — Precisamos cruzar duas avenidas e... — Ela hesitou, estudando o mapa molhado pela chuva ácida da noite anterior. — O estacionamento do Walmart. Ponto cego.</p><p>Daniel mordeu o interior da bochecha. Grandes espaços abertos eram tão perigosos quanto corredores apertados, cada um com seus próprios riscos. Ele abriu a mochila, retirando dois pares de óculos com lentes amarelas. — Para o brilho — explicou, entregando um par a Lena. — E para esconder o branco dos nossos olhos.</p><p>O primeiro salto entre os telhados foi de menos de um metro, mas a queda poderia significar a morte. Daniel testou cada telha antes de transferir seu peso completo. Quando pisou em uma seção podre, o som oco fez ambos congelarem. Abaixo deles, algo respondeu com um grunhido gutural.</p><p>— Não nos viram — Lena sussurrou, mas suas mãos tremiam levemente ao ajustar a mochila. — Ainda não.</p><p>O progresso foi medido em centímetros. Cada telhado apresentava novos desafios - buracos escondidos sob camuflagem de folhas secas, zumbis presos em calhas que ainda se debatiam após meses, armadilhas deixadas por sobreviventes anteriores. Em um trecho particularmente exposto, Daniel avistou o que parecia ser um acampamento abandonado no terraço de um prédio comercial.</p><p>— Espera — ele segurou o braço de Lena, apontando para marcas de balas no parapeito. — Isso foi troca de tiros recente. Tinta ainda não descascou.</p><p>O cheiro chegou antes do som. Carne queimada e gasolina. Do outro lado do prédio, uma fumaça negra subia de um barril improvisado. Ao redor, figuras esguias se moviam com propósito. Humanos. Vivos.</p><p>Lena puxou Daniel para trás de uma caixa d'água. — Quantos? — perguntou, os dedos já verificando o carregador.</p><p>— Seis. Sete. — Daniel fechou os olhos, ouvindo. — Dois com armas longas. Estão assando... algo.</p><p>Nenhum deles precisou verbalizar o que ambos sabiam sobre o que grupos desesperados recorriam para sobreviver em áreas urbanas. O silêncio entre eles foi mais eloquente que qualquer palavra.</p><p>— Contornamos pelo prédio da esquerda — Daniel decidiu, ajustando a rota no mapa mental. — Perdemos vinte minutos, mas evitamos o confronto.</p><p>Lena assentiu, mas seu olhar ficou preso em algo atrás de Daniel. — Carter... — ela chamou em voz tão baixa que mal era audível. — Olhe.</p><p>No telhado adjacente, preso em uma rede de cordas enferrujadas, um zumbi vestido com o que restava de um uniforme de entregador balançava suavemente. Preso em suas costas, uma mochila térmica de entregas intacta, o logotipo azul brilhante de uma empresa farmacêutica ainda visível.</p><p>Daniel calculou a distância. — Quatro metros. Dá para pular.</p><p>— É uma armadilha óbvia — Lena alertou, os olhos escaneando as bordas do telhado vizinho. — Ninguém deixa suprimentos médicos à vista assim.</p><p>Mas a promessa de antibióticos, talvez analgésicos ou até mesmo soluções intravenosas era tentadora demais. Daniel estudou o cenário por mais trinta segundos antes de tomar sua decisão.</p><p>— Vou rápido. Você cobre. Se algo acontecer... —</p><p>— Eu sei o protocolo — Lena completou, posicionando-se com a pistola apoiada no ombro.</p><p>O salto foi preciso, mas a aterrissagem fez o telhado inteiro gemer. O zumbi preso reagiu instantaneamente, seus braços ossudos se esticando na direção de Daniel com força suficiente para fazer as cordas rangarem. Seus dedos se fecharam a centímetros da mochila térmica quando o primeiro tiro ecoou na cidade silenciosa.</p><p>O estampido do tiro ecoou entre os prédios como um trovão. Daniel jogou-se para trás instintivamente, sentindo o projétil passar raspando por seu ombro esquerdo. O zumbi preso nas cordas se contorceu violentamente, seu crânio explodindo em um jorro de matéria escura quando o segundo tiro acertou em cheio.</p><p>— Sniper! — Lena gritou de seu posto, mirando na direção geral dos disparos. — Sete horas, prédio com a antena quebrada!</p><p>Daniel rolou para trás de uma chaminé, o coração batendo tão forte que quase abafou o som de vidro quebrando no prédio abaixo. Suas mãos verificaram automaticamente o corpo em busca de ferimentos enquanto os olhos escaneavam a rota de fuga. A mochila térmica do zumbi agora tinha um furo limpo atravessando seu centro.</p><p>— Armadilha confirmada — ele murmurou, sentindo o gosto amargo da adrenalina na língua. O atirador não mirara nele, mas sim nos suprimentos. Uma mensagem clara.</p><p>Mais dois tiros atingiram o telhado ao redor, cada um calculado para mantê-los encurralados. Daniel observou os padrões — disparos precisos, mas espaçados. Um atirador solitário, provavelmente com munição limitada. Ele fez sinais manuais para Lena: <i>Retirada pelo lado leste. Cobrir mutuamente.</i></p><p>O caminho de volta era mais perigoso. O telhado leste inclinava-se perigosamente, coberto por musgo escorregadio da chuva ácida constante. Daniel moveu-se em ziguezague, mantendo sempre algum obstáculo entre si e a posição do atirador. Quando alcançou a borda, uma escada de incêndio enferrujada pendia a dois metros abaixo.</p><p>— Pule! — Lena ordenou enquanto fornecia cobertura, disparando três tiros de supressão em direção ao prédio distante.</p><p>O impacto da aterrissagem enviou uma dor aguda pelo tornozelo de Daniel, mas ele ignorou, imediatamente posicionando-se para cobrir a descida de Lena. O metal da escada gemeu sob seu peso, soltando parafusos oxidados que caíram no vão escuro abaixo.</p><p>No quarto andar, uma janela quebrada oferecia acesso. Daniel entrou primeiro, a faca pronta, escaneando o corredor de escritórios abandonado. O cheiro era pior aqui — carne humana em decomposição misturada com o doce nauseante de fluidos corporais. Marcas de balas nas paredes contavam histórias de violência passada.</p><p>— Temos que descer até o segundo andar — Lena sussurrou, apontando para as placas de saída parcialmente destruídas. — Depois pelo estacionamento coberto até a rua paralela.</p><p>Daniel assentiu, puxando uma lata de tinta spray da mochila. Em cada intersecção, ele marcava símbolos discretos — seu código pessoal para rotas seguras e perigos conhecidos. O sistema que desenvolvera nos primeiros meses do colapso.</p><p>O prédio estava estranhamente silencioso, sem os habituais ruídos de zumbis presos. Quando chegaram à escada principal, a razão tornou-se clara. Corpos em avançado estado de decomposição, todos com ferimentos de bala na cabeça, empilhados como lenha contra o corrimão. Alguns usavam coletes táticos improvisados.</p><p>— Execução — Lena observou, a voz tensa. — Recente. Dois, três dias no máximo.</p><p>Daniel examinou uma das vítimas mais de perto. Sob a crosta de sangue seco, uma tatuagem distintiva — um olho dentro de um triângulo. O mesmo símbolo que vira em grupos de saqueadores na zona norte. Seu estômago embrulhou-se ao perceber que alguns \"corpos\" no fundo da pilha ainda respiravam superficialmente.</p><p>— Não estamos só fugindo do atirador — ele disse, empurrando Lena para seguir adiante. — Temos uma guerra territorial no meio da nossa rota.</p><p>O segundo andar revelou mais sinais de conflito recente — marcas de botas ensanguentadas, invólucros de bala ainda brilhantes, uma maca improvisada com tiras de cortina rasgadas. E então, o som que nenhum deles queria ouvir: o clique distinto de uma espingarda sendo engatilhada.</p><p>— Não se mexam — ordenou uma voz feminina do escuro. — A menos que queiram acabar como o resto desses bastardos.</p><p>Daniel manteve as mãos visíveis, calculando ângulos. A dona da voz estava atrás de uma parede divisória, provavelmente com cobertura de pelo menos mais uma pessoa. Ele trocou um olhar com Lena — sem palavras, apenas entendimento tático.</p><p>— Nós não somos com eles — Lena falou calmamente, indicando os corpos. — Só estamos de passagem para a farmácia.</p><p>Um silêncio carregado pairou no ar. Então passos cuidadosos se aproximaram, revelando uma mulher de cabelo raspado segurando uma espingarda Mossberg amassada. Seu braço esquerdo estava envolto em bandagens sujas, e seus olhos escuros examinaram os recém-chegados com desconfiança calculada.</p><p>— Farmácia está tomada — ela informou secamente. — Os do Olho Queimado chegaram primeiro. Estão limpando o quarteirão.</p><p>Daniel sentiu o plano original desmoronar. Sem os medicamentos, a infecção no braço de Lena pioraria em dias. Ele estudou a mulher — sua postura militar, o equipamento organizado, as marcas de queimaduras químicas nas mãos.</p><p>— Você é médica — ele deduziu, observando como ela inconscientemente pressionou o local da ferida ao falar.</p><p>Os olhos da mulher estreitaram. — Era. Agora só sobrevivo. — Ela hesitou, então acrescentou: — Se precisam de suprimentos, conheço um lugar. Mas vai custar.</p><p>Lena apertou o punho da pistola. — Que tipo de custo?</p><p>— Informação. — A ex-médica sorriu sem humor. — Vocês vieram do motel na Avenida Leste. Quero saber o que viram lá.</p><p>Daniel sentiu um frio na espinha. O motel era supostamente desconhecido, seu refúgio secreto por semanas. Como ela sabia? Antes que pudesse responder, um grito agonizante ecoou do andar de baixo, seguido por uma rajada de tiros automáticos.</p><p>— Merda — a mulher cuspiu, baixando a espingarda. — Eles encontraram a gente. Temos menos de um minuto para decidir — ela olhou fixamente para Daniel. — Confiança ou cada um por si?</p><p>O grito no andar inferior transformou-se em um gargarejo úmido, abruptamente interrompido por outro rajada de tiros. Daniel não hesitou — pegou a mochila da médica e jogou para Lena. — Leva isso. Nós cobrimos sua retirada.</p><p>Os olhos da mulher arregalaram-se de surpresa. — Você não me conhece — protestou, mas já se movendo para a janela traseira.</p><p>— E você não atirou na nossa cabeça — Daniel respondeu, posicionando-se ao lado da porta. O som de botas subindo as escadas acelerou seu pulso. — Isso já é crédito suficiente.</p><p>Lena verificou a espingarda Mossberg com movimentos rápidos. — Quatro tiros — informou, jogando para Daniel seu último carregador reserva. — Economiza.</p><p>A médica — que ainda não dera seu nome — arrancou uma tábua solta do assoalho, revelando um compartimento raso. De dentro, retirou três frascos de vidro contendo líquido âmbar e um pacote de gaze esterilizada. — Para quando a bala passar raspando — disse, jogando para Lena. — Agora sigam meu comando.</p><p>O primeiro invasor apareceu na escada — um homem com o rosto pintado de preto, empunhando uma AK-47 modificada. Daniel disparou primeiro, acertando o ombro do atacante. O segundo tiro, da espingarda da médica, terminou o trabalho.</p><p>— Esquerda! — Lena avisou, puxando Daniel para trás de uma mesa tombada quando granadas de gás lacrimogêneo rebentaram no corredor.</p><p>A médica já estava na janela, amarrando cordas improvisadas com cortinas rasgadas. — Eles vão incendiar o prédio em três minutos — gritou sobre o barulho. — Temos que chegar ao esgoto na Rua 9.</p><p>Daniel tossiu, os olhos ardendo do gás. Através da fumaça, viu pelo menos cinco figuras avançando taticamente. Profissionais. Não os saqueadores desorganizados que enfrentara antes. Ele mirou cuidadosamente e disparou duas vezes, ouvindo um grunhido de dor em resposta.</p><p>— Vai, vai! — ele ordenou, cobrindo a descida de Lena pela corda improvisada.</p><p>O fogo começou no andar inferior, as chamas lambendo as paredes pintadas com solventes industriais. Quando Daniel finalmente alcançou o nível da rua, a médica já estava arrastando Lena para dentro de um bueiro aberto. O cheiro de esgoto e morte subiu até eles, mas era preferível às chamas.</p><p>O túnel estreito forçou-os a rastejar. Daniel ia na retaguarda, ouvindo os perseguidores gritando ordens acima deles. A água parada chegava aos cotovelos, fria e viscosa. Algo flutuou contra seu braço — ele preferiu não identificar.</p><p>— Esquerda aqui — a média instruiu, iluminando o caminho com uma lanterna de dinamo enferrujada. — Cuidado com o buraco a frente.</p><p>Lena parou abruptamente. — Esperem. — Sua voz ecoou no túnel úmido. — Como você sabia sobre o motel?</p><p>A luz tremeluziu quando a médica virou-se. Seu rosto estava coberto de fuligem e suor. — Porque eu deixei as provisões lá. — Ela puxou uma corrente de seu pescoço, mostrando um chaveiro com o logo do Motel 6. — Era meu ponto seguro até semana passada. Vocês são bons — admitiu. — Não encontrei nenhuma das minhas armadilhas.</p><p>Daniel engoliu seco. Passara por três verificações minuciosas antes de escolher aquele quarto. A ideia de que poderia ter sido emboscado a qualquer momento fez seu estômago embrulhar.</p><p>— Por que ajudar agora? — ele questionou, os dedos não chegando a afrouxar no gatilho.</p><p>— Porque vocês têm o que eu preciso — ela respondeu simplesmente, apontando para a bolsa lateral de Lena. — Aquele rádio capta a frequência militar. Eu preciso chegar à Zona de Quarentena.</p><p>Um novo som fez todos congelarem — o arrastar distinto de pés descalços na água, vindo de um túnel lateral. Muitos pés. O gemido gutural que se seguiu não deixava dúvidas.</p><p>— Merda — a médica respirou. — Eles usam os infectados para limpar os esgotos. — Sua lanterna iluminou brevemente dúzias de olhos brancos refletindo na escuridão. — Corram!</p><p>O grupo disparou na direção oposta, com Daniel atirando para trás para retardar os perseguidores. A passagem estreitava cada vez mais, até que a médica os guiou por uma abertura de ventilação que desembocava em uma cisterna abandonada.</p><p>O espaço aberto estava iluminado por velas, com sacos de areia formando barricadas improvisadas. Três pessoas armadas ergueram suas armas, mas baixaram-nas ao reconhecerem a médica.</p><p>— Sete minutos — ela ordenou, empurrando Daniel e Lena para dentro. — Peguem só o essencial. Eles rastrearam a gente.</p><p>Enquanto os outros sobreviventes recolhiam seus poucos pertences, Daniel estudou o espaço. Mapas da cidade marcados com símbolos desconhecidos cobriam as paredes. Uma prateleira exibia frascos médicos meticulosamente organizados. E no centro, um rádio militar desmontado sobre uma mesa.</p><p>Lena aproximou-se, baixando a voz. — Ela sabe demais. Sobre nós, sobre o motel, sobre o rádio...</p><p>— E nós precisamos do que ela sabe — Daniel completou, observando a médica que agora empacotava seringas em um estojo à prova d'água. — Já viu o símbolo nas anotações dela?</p><p>Lena seguiu seu olhar. No canto de um dos mapas, o mesmo olho dentro do triângulo que marcara os corpos executados — só que riscado com um X vermelho.</p><p>— Guerra de facções — Lena murmurou. — E acabamos no meio.</p><p>A médica aproximou-se, jogando para cada um um pacote selado. — Comida para dois dias. — Ela olhou para o túnel por onde vieram, onde os primeiros grunhidos já eram audíveis. — Decidam agora — disse, colocando uma pistola na mesa entre eles. — Vêm comigo para a Zona de Quarentena, ou tentam a sorte com os Carniceiros lá fora.</p><p>O som de metal batendo no concreto ecoou pelo túnel. Alguém — ou algo — tinha derrubado a barricada distante. Daniel pegou a pistola, verificou o carregador e devolveu a ela.</p><p>— Nos leve até a Zona — ele decidiu. — Mas saiba que se isso for outra armadilha...</p><p>— Não será minha arma que vai te matar — ela completou, sorrindo sem humor. — Boa escolha. Agora, ajudem a empurrar aquele armário na saída. Temos cinco minutos até a horda principal chegar.</p><p>O armário de metal rangia contra o concreto enquanto os quatro o empurravam contra a entrada do túnel. Daniel sentiu os músculos queimarem — não havia descanso desde o motel. A médica, que finalmente se apresentara como <strong>Dra. Elise Varga</strong>, verificava freneticamente as paredes da cisterna.</p><p>— Tem outra saída? — Lena perguntou, recarregando com suas últimas balas. Os grunhidos ecoavam cada vez mais altos pelo túnel de esgoto.</p><p>Elise não respondeu imediatamente. Seus dedos pressionaram um tijolo solto na parede leste, revelando um compartimento oculto. De dentro, retirou três máscaras de gás militares e um frasco com líquido turvo. — Improvisei isso com éter e nitroglicerina — explicou, distribuindo as máscaras. — Quando eu der o sinal, todos para o chão.</p><p>Daniel estudou o frasco com desconfiança. — Isso vai explodir?</p><p>— Pior. — Elise sorriu, os olhos brilhando na penumbra. — Vai derreter tudo num raio de cinco metros. Inclusive nós, se não estivermos atrás daquela parede.</p><p>Os primeiros zumbis surgiram na abertura bloqueada pelo armário. Mãos esqueléticas se enfiavam pelas frestas, dedos apodrecidos se contorcendo em direção ao calor humano. Um dos sobreviventes de Elise — um adolescente magro chamado Jax — começou a hiperventilar.</p><p>— Agora! — Elise gritou, arremessando o frasco por cima do armário.</p><p>O grupo se jogou atrás da parede divisória quando um silvo agudo encheu o ar. O cheiro de carne queimando foi instantâneo, acompanhado por um gorgolejar horrível. Daniel arriscou um olhar — os zumbis na frente da formação derretiam literalmente, seus membros se desfazendo como cera sob uma chama.</p><p>— Que diabos era isso? — Lena engasgou, segurando a máscara contra o rosto.</p><p>— Restos do laboratório onde trabalhava — Elise respondeu, já em movimento. — Pela passagem de serviço, rápido! Os vapores são neurotóxicos.</p><p>A saída secreta levava a uma escada espiral enferrujada que subia até o subsolo de um prédio adjacente. Quando a porta de aço se fechou atrás deles, Daniel finalmente pôde respirar fundo — mas o ar aqui também estava viciado, com cheiro de mofo e químicos industriais.</p><p>— Onde estamos? — ele perguntou, iluminando o ambiente com sua lanterna fraca. O feixe revelou paredes cobertas por fórmulas químicas rabiscadas a sangue.</p><p>Elise trancou a porta com três ferrolhos. — Antigo laboratório de pesquisas da Universidade. Meu... refúgio pessoal. — Ela acendeu lampiões a querosene, revelando estantes cheias de cadernos de anotações e amostras em formol. — Fui epidemiologista antes do colapso.</p><p>Lena examinou um dos frascos, onde flutuava algo que parecia um órgão humano modificado. — Você estudava o vírus?</p><p>— Não era um vírus. — Elise jogou uma pasta grossa na mesa central. Dentro, fotos de autópsias e relatórios com o selo \"CLASSIFICADO\". — Era um bio-weapon. Modificado. Os primeiros casos não eram zumbis — ela apontou para imagens de corpos com veias negras proeminentes. — Eram só doentes. Até que alguém adicionou a cepa HY-79.</p><p>Daniel folheou os documentos, seu estômago embrulhando-se ao ver fotos de soldados com os olhos sangrando. — Quem faria isso?</p><p>— A mesma gente que agora controla a Zona de Quarentena. — Elise abriu um mapa da cidade, mostrando um perímetro fortificado no distrito financeiro. — Eles chamam de \"refúgio seguro\". Eu chamo de laboratório humano em escala industrial.</p><p>Jax tossiu no canto, revelando uma ferida purulenta em seu pescoço. Elise imediatamente aplicou uma injeção, mas seu olhar para Daniel foi eloquente — o garoto estava infectado.</p><p>— Precisamos chegar lá — Elise declarou, apontando para o mapa. — Meus últimos testes indicam que há um antídoto. Mas está dentro da Zona.</p><p>Lena trocou um olhar com Daniel. — Por que precisam de nós?</p><p>— Porque vocês têm o que ninguém mais tem. — Elise abriu um armário, revelando três uniformes militares completos com insígnias. — Acesso autorizado. Seu rádio sintoniza na frequência de segurança deles. Vocês podem entrar como agentes de campo.</p><p>Daniel examinou o uniforme — era idêntico ao que usara durante seu serviço na reserva. Muito idêntico. Sua pele formigou ao perceber que não era coincidência.</p><p>— Quanto tempo até o garoto virar? — ele perguntou diretamente.</p><p>Elise hesitou. — Doze horas. Talvez menos. — Ela olhou para Jax, que agora tremia incontrolavelmente. — Há uma carreta blindada no nível B2. Chegamos à Zona em vinte minutos, se passarmos pelos becos.</p><p>O som de metal sendo arranhado ecoou da porta do subsolo. Algo — ou alguém — havia seguido seu rastro. Daniel vestiu o uniforme militar, sentindo o peso das decisões futuras.</p><p>— Nos leve até a carreta — ele disse, verificando a pistola que Elise lhe entregara. — Mas saiba que se isso for uma jogada...</p><p>— Eu perco minha única chance de salvar o que resta da humanidade — Elise completou, injetando algo em Jax que fez o garoto relaxar imediatamente. — Não se preocupe, soldado. Todos nós temos nossos segredos.</p><p>Lena ajustou o rádio em sua cinta, sintonizando a frequência de emergência. Estática, depois uma voz automatizada repetindo: \"<i>Zona Segura Alfa reportando clearence nível 4. Repetindo: toque de recolher em 120 minutos</i>\".</p><p>Daniel tomou a decisão final — o caminho para trás estava fechado. Restava apenas avançar, mesmo que direto para o coração da escuridão. Ele acionou a lanterna tática e apontou para a escada de serviço.</p><p>— Vamos acabar com isso.</p>",
  "IsHot": true,
  "IsFinal": false
}