{
  "Id": 2,
  "Titulo": "Marcas do Passado",
  "Date": "03 Ago, 2025 - 11:33",
  "Content": "<p>O motor a diesel da carreta blindada rugia como um animal ferido enquanto avançavam pelos becos estreitos. Daniel segurava o volante com ambas as mãos, os músculos tensos — cada solavanco podia significar um obstáculo mortal. No banco do passageiro, Lena monitorava o rádio militar, os olhos fixos nas frequências que mudavam constantemente.</p><p>— Dois quarteirões adiante há uma barricada — ela alertou, ajustando os fones de ouvido. — Dois guardas, armas longas. Transmitem a cada cinco minutos exatos.</p><p>Na carroceria traseira, Elise mantinha compressas úmidas na testa de Jax. O garoto agora respirava em espasmos, veias negras se espalhando sob sua pele como raízes venenosas. — Precisamos passar por essa barricada em seis minutos — ela chamou, voz cortando o ronco do motor. — Ou ele vira antes de chegarmos ao posto médico.</p><p>Daniel enxugou o sudo da testa com o uniforme militar roubado. As mangas tinham o emblema da \"Força de Contenção Biológica\", um triângulo com um olho estilizado — o mesmo símbolo dos atacantes no prédio. Ele olhou pelo retrovisor avariado: — Elise, esses soldados... Eles te reconheceriam?</p><p>— Se me vissem por mais de três segundos, sim. — Ela abriu um compartimento oculto no assoalho, revelando três seringas cheias de líquido turvo. — Sedativo de ação rápida. Funciona em dez segundos, mas só temos uma dose por alvo.</p><p>Lena pegou uma das seringas, examinando-a contra a luz fraca que entrava pelas frestas blindadas. — E se houver mais de três guardas?</p><p>— Então usamos isso. — Daniel abriu a bolsa a seus pés, revelando duas granadas de fragmentação roubadas do laboratório. O símbolo de radiação nas laterais deixava claro que não eram armas convencionais.</p><p>O veículo fez uma curva fechada, revelando a barricada prometida — um checkpoint improvisado com containers de navio e arame farpado. Dois soldados em trajes NBQ (Nuclear, Biológico, Químico) apontaram rifles automáticos para a aproximação da carreta.</p><p>— Máscaras — Daniel ordenou, ajustando a máscara de gás sobre seu rosto. O visor embaçado limitava sua visão periférica, mas esconderia seus rostos. — Lena, frequência de autorização.</p><p>Lena girou o dial do rádio até encontrar o canal codificado, então transmitiu a sequência que interceptaram: — Charlie-Tango-7-9-0, solicitando passagem para descontaminação prioritária.</p><p>Um dos soldados aproximou-se, seu rifle ainda em posição de alerta. Através do visor do traje NBQ, Daniel viu olhos jovens e cansados examinando os papéis falsificados que Elise preparara.</p><p>— Unidade 42? — o soldado perguntou, voz distorcida pelo respirador. — Não temos registro de envio hoje.</p><p>Daniel manteve a respiração estável. Sua mão direita deslizou para a pistola no coldre. — Amostras de cepa mutante. Transporte sigiloso, protocolo Hydra.</p><p>O segundo soldado fez sinal para alguém dentro da barricada. Por um momento que se arrastou, ninguém se moveu. Então o primeiro guarda assentou. — Precisamos verificar a carga.</p><p>Elise bateu duas vezes na parede divisória — o sinal combinado. Daniel engatou a primeira marcha enquanto respondia: — Não recomendamos abertura sem traje classe IV. Contaminação nível 9.</p><p>Foi o suficiente. O soldado recuou como se tivesse tocado em algo quente. — Passem direto para a zona vermelha! — ordenou, acionando o controle que levantou a barreira.</p><p>Quando a carreta avançou pelo corredor estreito entre os containers, Daniel pôde ver o que estava escondido atrás da barricada — pilhas de corpos em sacos pretos, empilhados como lenha até o teto de um caminhão refrigerado. Um técnico com um leitor de Geiger verificava cada um antes do descarte.</p><p>— Mortos recentes — Lena observou, os dedos apertando o braço de Daniel. — Alguns ainda usavam os uniformes da Zona.</p><p>Elise não pareceu surpresa. — O antídoto que estão testando... tem taxa de falha de 74%. — Ela verificou o pulso de Jax, que agora apresentava movimentos espasmódicos involuntários. — E eles não param os testes.</p><p>O caminho à frente abriu-se para uma avenida larga, inexplicavelmente limpa de destroços. Placas eletrônicas piscavam mensagens de \"ÁREA ESTERILIZADA\" em vermelho brilhante. À distância, as torres gêmeas do complexo da Zona de Quarentena se erguiam como uma fortaleza, cercadas por cercas elétricas e torres de vigilância.</p><p>Daniel pisou no acelerador, sentindo a gravidade da decisão. Eles estavam prestes a invadir o coração da besta — e a única coisa mais perigosa que os zumbis lá fora eram os homens que alegavam estar contendo a praga.</p><p>— Todos chequem suas armas — ele ordenou, passando o checkpoint interno. — Lembrem-se: não confiem em ninguém. Nem mesmo nos que parecem saudáveis.</p><p>A carreta blindada mergulhou na escuridão do túnel de descontaminação, as luzes ultravioleta piscando como relâmpagos silenciosos. Quando as portas de aço se fecharam atrás deles, não havia mais volta.</p><p>O túnel de descontaminação mergulhava a carreta em luzes ultravioleta pulsantes, cada flash revelando fissuras no revestimento à prova de balas. Daniel manteve as mãos firmes no volante enquanto um sistema automatizado aspergia líquido desinfetante sobre a carroceria. O cheiro ácido de amônia queimava suas narinas mesmo através da máscara.</p><p>— Scanner térmico à frente — Lena alertou, apontando para um dispositivo giratório no teto. — Eles vão detectar Jax.</p><p>Elise já estava em movimento, injetando algo no pescoço do garoto. — Bloqueador de sinais vitais — explicou enquanto a respiração de Jax se tornava superficial demais para ser detectada. — Dura oito minutos. Precisamos passar pelo triagem antes que ele volte a respirar.</p><p>As portas internas do túnel se abriram com um silvo hidráulico, revelando um pátio de triagem iluminado por holofotes. Pelo menos vinte soldados em trajes NBQ completos patrulhavam a área, seus rifles equipados com miras térmicas. Daniel contou quatro torres de vigilância — cada uma com metralhadoras pesadas apontadas para o pátio.</p><p>— Protocolo de silêncio — ele sussurrou, estacionando onde um sinal piscava \"AGUARDE INSPEÇÃO\". — Deixem que eu fale.</p><p>Três técnicos em trajes pressurizados aproximaram-se com scanners manuais. O líder fez sinal para que abaixassem as janelas. — Documentação de transferência — exigiu, voz distorcida pelo respirador.</p><p>Daniel entregou os papéis falsificados, observando como o técnico verificava cada detalhe com um leitor digital. O dispositivo emitiu um bip agudo que fez dois soldados próximos erguerem as armas.</p><p>— Código Hydra está marcado para destruição — o técnico anunciou, recuando um passo. — Essa carga deveria ter sido incinerada semana passada.</p><p>O coração de Daniel acelerou. Sua mão direita encontrou o coldre oculto sob o uniforme. — Erro no sistema — ele respondeu, mantendo a voz estável. — Recolhemos nova amostra em campo. O Comandante Bishop quer pessoalmente a análise.</p><p>O nome causou o efeito desejado. Os soldados hesitaram, trocando olhares. O técnico consultou uma tabela em seu datapad antes de responder: — Nível de contenção?</p><p>— Quatro. — Daniel não piscou. — Precisa de escaneamento em câmara de vácuo antes do transporte.</p><p>Um longo minuto se passou enquanto o técnico conferia protocolos. Finalmente, ele fez um gesto para os outros. — Levar para o Setor 7. Látex duplo e corrente de ar negativo. — Apontou para um hangar à esquerda. — E vocês vão direto para quarentena após o descarregamento.</p><p>Quando a carreta avançou sob as luzes estroboscópicas do pátio, Lena soltou a respiração que prendera. — Hydra? Bishop? — sussurrou para Daniel. — Como sabia esses nomes?</p><p>— Não sabia — ele admitiu, os olhos escaneando cada centímetro do complexo. — Mas todo sistema militar tem um protocolo de destruição e um oficial que ninguém questiona.</p><p>O Setor 7 era um hangar de concreto com portas seláveis e sistemas de drenagem no chão. Quando estacionaram, Elise imediatamente verificou o pulso de Jax. — Precisamos de antídoto em quinze minutos — ela alertou, os olhos escurecendo. — Está entrando em fase terminal.</p><p>Daniel estudou o hangar. Duas câmeras cobriam os ângulos principais, e um soldado postava-se na única saída. — Plano B — ele decidiu, pegando uma das maletas do laboratório. — Lena, distração no painel elétrico. Elise, prepare Jax para transporte.</p><p>Lena ajustou seu uniforme antes de sair, marchando com propósito em direção ao painel de controle próximo à entrada. Quando \"acidentalmente\" derrubou seu rádio próximo ao soldado, Daniel viu sua mão deslizar uma ferramenta para dentro do painel.</p><p>As luzes piscaram duas vezes antes de apagarem completamente. No breu, Daniel agiu: — Agora!</p><p>Elise arrastou Jax para fora da carreta enquanto Daniel injetava o conteúdo de uma ampola na fechadura eletrônica da porta traseira. O metal dissolveu-se com um silvo, revelando um corredor de serviço mal iluminado.</p><p>— Esquerda, depois segunda escada — Elise guiou, carregando Jax com força surpreendente para seu tamanho. — O laboratório de testes fica no subsolo três.</p><p>Os alto-falantes do complexo acionaram um alarme abafado. — Código 33 no Setor 7 — uma voz automatizada anunciou. — Todos os pessoais reportem para posição.</p><p>Daniel levou a frente, sua pistola silenciada pronta. O corredor de serviço estreitava até tornar-se uma passagem de manutenção, onde tubulações expeliam vapor em intervalos regulares. Uma placa na parede avisava \"ÁREA RESTRITA - NÍVEL BIOHAZARD 4\".</p><p>Quando alcançaram a escada, o primeiro ataque veio. Dois técnicos em trajes de contenção surgiram do nada, agulhas hipodérmicas brilhando em suas mãos enluvadas. Daniel disparou duas vezes, os projéteis perfurando os respiradores dos atacantes.</p><p>— Não são soldados — Lena observou, virando um dos corpos com o pé. — Têm pulseiras de teste no pulso.</p><p>Elise examinou as agulhas caídas. — Placebo ativo. Estão coletando dados de exposição controlada. — Seu rosto endureceu. — Isso é pior do que pensei. Estão testando em humanos saudáveis.</p><p>O som de botas pesadas ecoou na escada abaixo deles. Daniel empurrou o grupo para um elevador de serviço, arrombando o painel de controle com sua faca. — Subsolo três, rápido.</p><p>Quando as portas do elevador se fecharam, selando-os no cubículo metálico, Jax teve seu primeiro espasmo violento. Seus olhos se abriram — as pupilas agora completamente brancas, veias negras pulsando em sua testa. Elise imobilizou seu pescoço com um movimento preciso.</p><p>— Está virando — ela anunciou, os dedos pressionando artérias específicas. — Mais dois minutos até perda total.</p><p>O elevador parou com um solavanco. Quando as portas se abriram, revelaram um corredor hospitalar imaculadamente branco — e três figuras em trajes de contenção completos bloqueando o caminho, armados com pistolas tranquilizadoras.</p><p>— Parem onde estão — ordenou a figura central, levantando uma arma. — Essa área está sob quarentena absoluta.</p><p>Daniel reconheceu a voz antes mesmo de ver o nome bordado no traje: COMANDANTE BISHOP. O mesmo nome que usara como blefe agora os encarava através de um visor à prova de balas.</p><p>— Fogo seletivo — ele sussurrou para Lena, enquanto suas mãos encontravam a granada de fragmentação em seu cinto. O jogo de gato e rato estava prestes a virar guerra aberta.</p><p>O dedo de Daniel congelou no gatilho quando o Comandante Bishop ergueu uma mão enluvada. O gesto fez seus dois acompanhantes baixarem as armas, embora permanecessem em posição de alerta. Através do visor espelhado do traje NBQ, era impossível ler a expressão do homem.</p><p>— Vocês têm trinta segundos para explicar por que invadiram minha instalação — a voz de Bishop saiu distorcida pelo filtro de ar, mas o tom era inconfundivelmente perigoso. — Começando pelo porquê de estarem vestindo uniformes de uma unidade dissolvida há oito meses.</p><p>Elise avançou antes que Daniel pudesse responder, arrastando Jax cuja pele agora apresentava manchas necróticas. — Precisamos do antídoto Beta-9 — ela exigiu, ignorando as armas apontadas. — Esse garoto foi exposto à cepa HY-79 há menos de seis horas. Ainda pode ser salvo.</p><p>Bishop inclinou a cabeça, estudando Jax como um cientista examinaria uma amostra interessante. — A HY-79 foi descontinuada. Nenhum caso novo em quatro meses. — Ele fez um gesto brusco. — Onde ele foi exposto?</p><p>— Nos esgotos da Zona Leste — Daniel interveio, mantendo a pistola apontada para o chão mas pronta para erguê-la. — Onde vocês estavam despejando corpos infectados.</p><p>Por um momento que se arrastou, ninguém se moveu. Então Bishop emitiu um comando inaudível através do comunicador interno. As portas blindadas no final do corredor se abriram com um silvo. — Tragam o garoto. Os outros aguardam aqui.</p><p>Lena bloqueou o caminho. — Nós vamos com ele.</p><p>— Não é uma sugestão — Bishop respondeu, e agora suas intenções ficaram claras quando uma dúzia de soldados emergiu das portas laterais, armas apontadas. — Vocês estão em violação de código de guerra biológica 7-12. Poderiam ser executados onde estão.</p><p>Daniel calculou as probabilidades em milésimos de segundo. Doze alvos, sete balas restantes. Mesmo que acertasse todos os tiros, Lena e Elise estariam mortas antes que ele pudesse recarregar. Sua mão afrouxou na arma.</p><p>— Vá com ele — ele ordenou para Elise, mantendo contato visual com Bishop. — Nós ficamos.</p><p>Quando Elise desapareceu através das portas com Jax e Bishop, os soldados formaram um círculo apertado ao redor de Daniel e Lena. Um deles arrancou a pistola das mãos de Daniel com força desnecessária.</p><p>— Joelhos no chão, mãos atrás da cabeça — o soldado ordenou. O emblema em seu uniforme mostrava uma serpente envolta em DNA — o símbolo da divisão de pesquisa biológica.</p><p>Enquanto se ajoelhava, Daniel estudou cada rosto sob os capacetes. Jovens demais para serem veteranos, mas com olhos velhos — o olhar de quem já vira horrores suficientes para uma vida inteira. Um deles tremia levemente, seu dedo indeciso no gatilho.</p><p>— Quando foi sua última rotação de descanso? — Daniel perguntou baixinho, testando as águas.</p><p>O soldado mais próximo cuspiu no chão. — Cala a boca, invasor.</p><p>— Invasor? — Lena riu sem humor. — Nós estamos todos no mesmo lado. Tentando sobreviver.</p><p>— O seu lado despeja corpos em esgotos — Daniel acrescentou, observando como dois dos soldados trocaram olhares desconfortáveis. — E testa placebo em civis. Isso está nos protocolos de contenção?</p><p>Um soldado mais velho, com cicatrizes visíveis mesmo sob o equipamento, deu um passo à frente. — Vocês não sabem nada do que acontece aqui. — Sua voz era áspera, cansada. — A HY-79 foi um acidente. Estamos contendo.</p><p>— Contendo ou espalhando? — Daniel cutucou, notando como os soldados mais jovens pareciam desconfortáveis. — Quantos mais vão morrer antes de admitirem que perderam o controle?</p><p>O soldado com cicatrizes ergueu a arma, pressionando o cano contra a testa de Daniel. — Eu deveria te matar agora mesmo.</p><p>Antes que Daniel pudesse responder, um alarme agudo ecoou pelo complexo. Luzes vermelhas giratórias lançaram sombras pulsantes nas paredes. Os soldados se agitaram, confusos.</p><p>— Código Preto no Setor 4 — uma voz automatizada anunciou. — Contenção imediata requerida.</p><p>O soldado com cicatrizes hesitou, então recuou. — Guardem eles na cela de espera — ordenou antes de correr em direção ao alarme com metade do grupo.</p><p>Enquanto eram levados à força por um corredor lateral, Daniel sussurrou para Lena: — Quando eu der o sinal, vá para a esquerda.</p><p>A \"cela de espera\" era na verdade uma sala de exames convertida, com uma mesa cirúrgica no centro e instrumentos médicos espalhados. Os soldados restantes empurraram-nos para dentro com brutalidade, trancando a porta com um clique eletrônico.</p><p>Daniel imediatamente examinou a sala. Câmeras nos cantos, sem saídas visíveis. Mas o teto tinha uma abertura de ventilação grande o suficiente para um corpo esbelto.</p><p>— Dá pra forçar — Lena murmurou, subindo na mesa para alcançar a grade. — Mas e a Elise?</p><p>— Primeiro saímos, depois a encontramos — Daniel respondeu, arrancando um pedaço de metal afiado de um equipamento quebrado. — Aquela explosão não foi coincidência.</p><p>O barulho de vidro quebrando no corredor interrompeu-os. Gritos abafados, depois tiros. Muitos tiros. Algo pesado bateu na porta da sala, fazendo o metal amassar para dentro.</p><p>Daniel empurrou Lena para trás da mesa cirúrgica, seu coração batendo forte. O que quer que estivesse lá fora, não era humano — pelo menos não mais. Os sons eram errados, movimentos muito rápidos para um zumbi comum.</p><p>A porta cedeu com um estrondo, revelando uma figura ensanguentada em um traje NBQ rasgado. O visor estava quebrado, mostrando olhos injetados de sangue e dentes arreganhados em um sorriso de puro ódio. Não era um zumbi. Era algo pior.</p><p>— Corra — Daniel ordenou, empurrando Lena em direção à abertura de ventilação enquanto o infectado pulava sobre eles com velocidade impossível. A última coisa que viu antes de mergulhar para o lado foi a agulha hipodérmica na mão da criatura — ainda cheia de um líquido verde fluorescente.</p><p>O infectado se moveu como um predador faminto, seu corpo retorcido girando no ar com agilidade sobrenatural. Daniel rolou para trás da mesa cirúrgica, sentindo o vento da agulha passar a centímetros de seu pescoço. O líquido verde dentro brilhava fracamente, mesmo à luz das luzes de emergência pulsantes.</p><p>— Lena, agora! — ele gritou, pegando um bisturi caído e arremessando em direção aos olhos da criatura.</p><p>A lâmina acertou em cheio, mas o infectado apenas sacudiu a cabeça como um animal irritado, arrancando o objeto com um jorro de sangue espesso. Foi tempo suficiente para Lena desaparecer pela abertura de ventilação.</p><p>Daniel recuou até a parede, procurando desesperadamente por outra arma. Suas mãos encontraram um extintor de incêndio. Quando o infectado saltou novamente, ele acionou o gatilho, cobrindo a criatura com uma nuvem branca de pó químico.</p><p>Os gritos que se seguiram não eram humanos. O infectado caiu no chão, se contorcendo como se seu sangue tivesse se tornado ácido. Daniel não esperou para ver os efeitos — escalou a mesa e se jogou dentro do duto de ventilação, sentindo as mãos da criatura arranhando suas botas.</p><p>O espaço era apertado, forçando-o a rastejar de bruços. À frente, Lena já havia removido outra grade, revelando um corredor de serviço acima do teto falso.</p><p>— Que diabos era aquilo? — ela sussurrou, os olhos arregalados de choque. — Nenhum infectado se move assim.</p><p>Daniel engoliu seco. — Acho que descobrimos o que realmente estão testando aqui.</p><p>Os sons de caos ecoavam por todo o complexo. Alarmes intermitentes, gritos abafados, e ocasionalmente — o que era pior — silêncio absoluto seguido por novos gritos. Algo estava solto na instalação, e não eram apenas os infectados comuns.</p><p>Eles se moveram pelo espaço de rastreamento, Daniel orientando-se pela planta baixa que memorizara durante a infiltração. Quando alcançaram uma abertura sobre o que parecia ser uma sala de observação, ele fez sinal para pararem.</p><p>Abaixo, através do vidro à prova de balas, Elise estava de pé diante de uma fileira de gaiolas contendo criaturas que Daniel mal podia reconhecer como humanas. Algumas tinham membros alongados desproporcionais, outras se contorciam em movimentos espasmódicos demais para um sistema nervoso intacto. No centro da sala, Jax estava preso a uma mesa, seu corpo agora coberto por protuberâncias pulsantes.</p><p>Bishop, sem seu traje NBQ pela primeira vez, observava os monitores com um misto de fascínio e horror. O homem era mais velho do que Daniel imaginara — cabelos grisalhos cortados rentes, cicatrizes de queimaduras cobrindo um lado de seu rosto.</p><p>— Reverta o processo — Elise exigiu, segurando uma seringa cheia de líquido azul. — Você sabe que a Beta-9 é instável.</p><p>— Instável não significa inútil — Bishop respondeu, os olhos ainda fixos nos dados que fluíam pelas telas. — O garoto já estava condenado. Pelo menos agora ele servirá a um propósito maior.</p><p>Elise olhou para Jax, cujos olhos agora brilhavam com a mesma cor verde do líquido na agulha do infectado. Quando ela se virou novamente para Bishop, havia uma arma em suas mãos — uma pequena pistola que Daniel não vira ela esconder.</p><p>— Eu desenvolvi a HY-79 para salvar vidas, não para criar armas — ela disse, a voz fria como aço. — Desative os protocolos de contenção ou eu coloco uma bala no tanque principal de dispersão.</p><p>Bishop riu, um som sem humor. — Você realmente acha que não previ isso? — Ele apertou um botão em seu relógio, e as gaiolas ao redor da sala se abriram simultaneamente. — Nenhum de nós sai vivo daqui hoje, doutora. Esse sempre foi o plano.</p><p>Daniel não esperou para ouvir mais. — Precisamos descer lá — ele sussurrou para Lena, apontando para um painel de acesso no final do corredor. — Vou pelo norte, você pelo sul. Encontramos na sala de controle.</p><p>Lena assentiu, mas antes que pudessem se mover, um impacto violento sacudiu o teto sob eles. As criaturas na sala de observação haviam notado seu movimento — e uma delas, com membros alongados como um inseto, estava escalando na direção deles com velocidade impossível.</p><p>Daniel chutou o painel de acesso, revelando uma escada de emergência. — Corre! — ele ordenou, empurrando Lena para a abertura antes de virar-se para enfrentar a criatura.</p><p>O primeiro ataque veio como um relâmpago — garras afiadas rasgando sua camisa e deixando marcas vermelhas em seu peito. Daniel esquivou-se do segundo, usando o momento para pegar um pedaço de metal solto e enfiá-lo no olho da criatura.</p><p>O grito foi ensurdecedor. A criatura caiu no chão, mas já havia outras subindo. Daniel não esperou — pulou para a escada, descendo os degraus três de cada vez. Atrás dele, o som de metal sendo rasgado confirmou que suas perseguidoras não desistiriam facilmente.</p><p>No nível inferior, Lena já estava em posição, tendo encontrado uma espingarda abandonada em um posto de guarda. Quando a primeira criatura apareceu na escada, ela disparou com precisão cirúrgica, o tiro explodindo a cabeça da aberração em uma chuva de ossos e tecido negro.</p><p>— Elise está na ala oeste! — ela gritou, recarregando. — Bishop ativou algum tipo de protocolo de autodestruição.</p><p>Daniel pegou uma arma caída no chão — um rifle de assalto com apenas metade do carregador. — Então temos quanto tempo?</p><p>Antes que Lena pudesse responder, uma explosão abalou o complexo. As luzes piscaram e morreram, substituídas por uma iluminação vermelha de emergência. No corredor principal, uma voz automatizada começou a contar regressivamente:</p><p>— Contenção máxima em dez minutos. Todos os pessoais devem evacuar imediatamente.</p><p>Outra explosão, mais perto desta vez. Daniel e Lena trocaram um olhar — não precisavam de palavras para entender a gravidade. O que quer que Bishop estivesse fazendo, estava disposto a levar todos com ele.</p><p>— Vamos — Daniel decidiu, movendo-se em direção aos gritos de Elise. — Mas fique atenta para qualquer coisa que pareça... não humana.</p><p>Os corredores estavam cheios de fumaça agora, tornando difícil respirar mesmo sem os trajes NBQ. Em uma intersecção, encontraram dois soldados mortos — seus corpos quase irreconhecíveis, como se tivessem sido dissolvidos por dentro.</p><p>Lena examinou os corpos rapidamente. — O mesmo líquido verde. Deve ser o que estão injetando nas criaturas.</p><p>Quando finalmente alcançaram a sala de observação, a cena que os esperava era de pesadelo. Bishop estava deitado em uma poça de seu próprio sangue, um sorriso insano em seu rosto enquanto assistia as criaturas se voltarem umas contra as outras. Elise estava encurralada em um canto, segurando Jax — agora inconsciente — enquanto tentava manter as criaturas afastadas com uma cadeira.</p><p>— Daniel! — ela gritou ao vê-los, os olhos cheios de um misto de alívio e desespero. — O antídoto está no cofre! Precisamos do código!</p><p>Bishop riu, um som úmido e cheio de sangue. — Muito tarde para códigos — ele engasgou. — Apertei o botulo. Em cinco minutos, esse lugar será uma cratera fumegante.</p><p>Daniel não hesitou. Atravessou a sala em três passos largos e agarrou Bishop pelo colarinho. — O código. Agora.</p><p>Mesmo morrendo, o homem sorriu. — 7-2-9-Alfa-Ómega. Mas adianta nada. O gás já está liberado em todo o complexo.</p><p>Elise já estava em movimento, digitando freneticamente no painel do cofre. Quando a porta se abriu, ela pegou três frascos de líquido azul e uma pasta cheia de documentos. — Isso é tudo que temos — ela disse, jogando um frasco para Lena. — Bebam agora.</p><p>O líquido tinha um gosto metálico, queimando na garganta. Quase imediatamente, Daniel sentiu sua visão ficar mais clara, seus reflexos mais afiados. — O que foi isso? — ele perguntou, sentindo a dor de seus ferimentos diminuir.</p><p>— Imunização temporária — Elise respondeu, injetando Jax com o restante do frasco. — Dura seis horas. O suficiente para sairmos daqui.</p><p>O complexo inteiro tremeu, pedaços do teto começando a desabar. As criaturas ainda vivas uivaram em uníssono, como se sentissem a morte chegando.</p><p>— Saída leste! — Lena apontou para um corredor ainda intacto. — Leve o garoto, eu cubro a retaguarda!</p><p>Daniel pegou Jax, cujo corpo agora estava frio como gelo mas ainda respirando. Quando correram em direção à saída, ele não pôde deixar de olhar para trás — para Bishop rindo histericamente enquanto o fogo o consumia, e para as criaturas que haviam sido humanas um dia, agora morrendo em agonia.</p><p>O último som que ouviram ao emergir no pátio externo foi a explosão principal, lançando uma bola de fogo centenas de metros no ar. A Zona de Quarentena estava perdida, e com ela — Daniel suspeitava — qualquer chance de um antídoto real.</p><p>Mas enquanto corriam em direção aos veículos abandonados, Jax abriu os olhos — e por um breve momento, antes de voltar à inconsciência, eles estavam claros e humanos novamente. Era uma pequena vitória, mas em um mundo à beira do colapso, talvez fosse o suficiente para continuarem lutando.</p><p>A onda de choque da explosão derrubou Daniel de joelhos, mesmo a duzentos metros do epicentro. Ele protegeu Jax com seu corpo enquanto estilhaços de metal e concreto choviam ao redor. Quando levantou a cabeça, a Zona de Quarentena não era mais que uma cratera fumegante, labaredas dançando sobre os escombros como espíritos malignos.</p><p>— Todos vivos? — tossiu Lena, emergindo de trás de um veículo blindado virado. Seu rosto estava coberto de fuligem, um corte profundo no ombro deixando um rastro vermelho em seu uniforme rasgado.</p><p>Elise examinou Jax com mãos profissionais, verificando seu pulso e pupilas. — Estável, mas precisamos de um lugar seguro. O antídoto temporário não vai durar para sempre.</p><p>Daniel escaneou o perímetro. Os portões externos do complexo estavam destruídos, revelando a cidade além. Ao longe, figuras se moviam em direção à explosão — atraídas pelo barulho como abutres para carniça. Só que estes abutres andavam sobre duas pernas e tinham dentes afiados.</p><p>— Aquele caminhão de combustível — ele apontou para um veículo abandonado perto da cerca. — Se o tanque não estiver vazio, podemos chegar ao distrito industrial em vinte minutos.</p><p>Lena correu na frente, verificando a cabine enquanto Daniel e Elise carregavam Jax. As chaves ainda estavam na ignição — um milagre pequeno em meio ao caos. Quando o motor a diesel rugiu, o som fez as figuras ao longe acelerarem o passo.</p><p>— Quantos? — Elise perguntou, ajudando a colocar Jax na carroceria traseira.</p><p>— Trinta, quarenta — Daniel estimou, pulando para o banco do passageiro. — Mas mais virão. Lena, anda!</p><p>O caminhão arrancou com um solavanco, passando por cima de destroços e corpos indistintos. Daniel manteve a pistola pronta, mas os primeiros zumbis que se aproximaram eram os comuns — lentos, descoordenados. Nada como as criaturas do laboratório.</p><p>Enquanto a Zona de Quarentena desaparecia no retrovisor, Elise abriu a pasta salva do incêndio. Mesmo à luz tremula do amanhecer, as fotos dentro eram claras o bastante para fazer o estômago de Daniel embrulhar. Homens, mulheres e crianças em gaiolas, marcados com números e submetidos a injeções experimentais.</p><p>— Meu Deus — Lena murmurou, arriscando uma olhada pelo espelho. — Eles estavam testando em civis desde o início?</p><p>Elise mostrou um documento carimbado com \"NÍVEL 9 - OLHO QUEIMADO\". — Não eram civis. Eram voluntários. — Ela virou a página, revelando uma lista de nomes com assinaturas ao lado. — Pessoas que trocaram família por promessa de imunidade.</p><p>Daniel estudou os rostos nas fotos. Alguns sorriam, segurando placas com datas antes do colapso total. — Quanto tempo isso vem acontecendo?</p><p>— O programa Hydra começou três anos antes do primeiro surto público — Elise respondeu, os dedos tremendo ao virar as páginas. — Eles sabiam. Sabiam desde o início que a cepa poderia escapar.</p><p>Uma curva brusca os jogou contra as portas quando Lena desviou de um ônibus incendiado. O distrito industrial surgiu à frente — armazéns abandonados e fábricas silenciosas. Daniel reconheceu o logotipo desbotado de uma empresa farmacêutica em um prédio mais alto.</p><p>— Ali — ele apontou. — Se conseguirmos entrar no laboratório secundário, talvez encontremos mais antídoto.</p><p>O caminhão parou diante de um portão enferrujado. Daniel saltou primeiro, verificando a área com a arma em punho. O silêncio era quase pior que os gemidos dos infectados — este lugar estava abandonado há muito tempo.</p><p>— Jax está piorando — Elise anunciou, examinando as veias negras que agora subiam pelo pescoço do garoto. — Precisamos da fórmula completa, não só da versão temporária.</p><p>Daniel arrombou a fechadura com um chute bem colocado. O interior cheirava a mofo e produtos químicos velhos. Mesmo no escuro, via-se que o lugar havia sido evacuado às pressas — papéis espalhados, equipamentos deixados para trás.</p><p>— Procurando por isso? — uma voz inesperada ecoou das sombras.</p><p>Todas as armas se voltaram para a figura que emergiu do escritório lateral. Um homem de cabelos grisalhos, vestindo um jaleco médico sujo, segurava uma caixa de metal com o símbolo de biohazard.</p><p>— Dr. Renner? — Elise pareceu entre choque e reconhecimento. — Você... você sobreviveu?</p><p>O homem sorriu, mostrando dentes manchados. — Eu sabia que você voltaria, Elise. Bishop sempre subestimou sua teimosia. — Ele ergueu a caixa. — A fórmula completa está aqui. Mas como você bem sabe, nada é de graça neste mundo novo.</p><p>Daniel sentiu os músculos tensionarem. Havia algo errado naquele homem — nos olhos muito brilhantes, na pele que parecia se mover sob o jaleco. Antes que pudesse avisar, Elise deu um passo à frente.</p><p>— O que você quer, Renner?</p><p>O ex-cientista riu, um som que ecoou estranhamente no armazém vazio. — O mesmo de sempre, minha querida. Dados. — Ele apontou para Jax. — Deixe-me estudar o garoto e você leva o antídoto.</p><p>Lena puxou o gatilho antes que alguém pudesse reagir. O tiro acertou Renner no ombro, fazendo-o girar e cair. A caixa de metal caiu no chão com um estrondo.</p><p>— Ele não é humano — Lena avisou, recarregando. — Vi os olhos brilhando no escuro.</p><p>Elise pegou a caixa enquanto Daniel cobria a aproximação. Quando virou Renner com o pé, o que viram explicou tudo — a pele do torso estava grudada em algum tipo de exoesqueleto metálico, tubos inseridos diretamente nas veias. O homem riu, sangue escuro escorrendo de seus lábios.</p><p>— Muito tarde... — ele engasgou. — Já está solto... o vírus verdadeiro...</p><p>Seu corpo foi tomado por convulsões violentas antes de ficar imóvel. Daniel examinou a caixa — dentro, seis ampolas de líquido azul e um disco rígido protegido por um invólucro à prova de fogo.</p><p>— Isso é o suficiente para Jax e mais alguns — Elise disse, já preparando uma injeção. — Mas não vai salvar a cidade.</p><p>O garoto acordou com um grito quando a agulha penetrou seu braço. Seus olhos rodaram, focando em Daniel com clareza pela primeira vez desde a infecção.</p><p>— Eles... estão vindo... — Jax engasgou, suor escorrendo por seu rosto. — Debaixo da cidade... um exército...</p><p>Daniel trocou olhares com Lena. A explosão, as criaturas do laboratório, e agora isso. Bishop mentira sobre muitas coisas, mas uma afirmação era verdadeira — eles estavam todos em perigo mortal.</p><p>Enquanto Elise estabilizava Jax, Daniel acessou o disco rígido em um computador abandonado. Os arquivos que surgiram na tela fizeram seu sangue gelar — blueprints de uma rede de túneis sob a cidade, relatórios de \"unidades avançadas\" sendo armazenadas em câmaras criogênicas, e uma data marcada em vermelho: 11/11/2027.</p><p>— Três dias — ele anunciou, mostrando a tela para os outros. — Seja o que for que estão planejando, acontece em três dias.</p><p>Lena examinou as armas restantes. — Então temos setenta e duas horas para descobrir como destruir um exército de criaturas geneticamente modificadas.</p><p>Do lado de fora, um uivo longo ecoou — não o som de um zumbi comum, mas o chamado agudo das criaturas do laboratório. Eles haviam sido caçadores até agora. Era hora de se tornarem a caça.</p><p>Daniel carregou a pistola com sua última bala. — Melhor começarmos logo.</p>",
  "IsHot": true,
  "IsFinal": false
}