{
  "Id": 3,
  "Titulo": "Os Túneis da Perdição",
  "Date": "07 Ago, 2025 - 20:31",
  "Content": "<p>A entrada do túnel cheirava a terra molhada e carne podre. Daniel ajustou a máscara sobre o rosto, a lanterna presa ao rifle iluminando apenas alguns metros adiante na escuridão úmida. A escotilha de metal que encontraram atrás da velha fábrica de produtos químicos estava enferrujada, mas intacta — exatamente como os arquivos de Bishop descreviam.</p><p>— Pressão positiva no túnel — Elise murmurou, observando como as chamas de seu isqueiro se inclinavam para dentro. — Alguém mantém os sistemas de ventilação ativos.</p><p>Lena baixou a alavanca de sua espingarda com um clique audível. — Isso não é abandono. É uma emboscada.</p><p>Jax, agora estável graças ao antídoto, apontou para marcas recentes no chão — sulcos profundos como se algo pesado tivesse sido arrastado. — Eles moveram algo para dentro nas últimas horas.</p><p>Daniel conferiu o relógio. 08/11/2027, 03:17. Setenta e uma horas restantes até a data marcada nos arquivos. Ele distribuiu os equipamentos que encontraram na farmácia abandonada: duas granadas de fósforo branco, um frasco de éter puro e três máscaras de gás com filtros militares.</p><p>— Regras de engajamento — ele sussurrou, testando a corda que usariam como guia no labirinto subterrâneo. — Qualquer coisa que se mova e não for um de nós, atira primeiro. Nenhuma chamada de atenção, nenhuma luz desnecessária.</p><p>O túnel principal descia em um ângulo acentuado, as paredes revestidas com cabos elétricos ainda operacionais. A cada cem metros, câmeras de segurança desativadas pendiam como frutas podres. Daniel marcava o caminho com tinta UV invisível a olho nu — seu método padrão desde os tempos de militar.</p><p>— Pare — Elise congelou, uma mão no braço de Daniel. — Ouçam.</p><p>No silêncio que seguiu, Daniel ouviu. Um zumbido elétrico distante, quase inaudível, e sob ele... gemidos. Não os sons aleatórios dos infectados comuns, mas um padrão repetitivo, quase mecânico.</p><p>— Esquerda à frente — Lena apontou para uma bifurcação onde o túnel se dividia. A passagem da direita estava bloqueada por uma porta de aço industrial, o símbolo do \"Olho Queimado\" pintado em vermelho desbotado.</p><p>Daniel aproximou-se com cautela. O painel de controle ao lado requeria uma impressão digital, mas alguém havia arrancado o leitor. Ele pressionou o ouvido contra o metal frio — respiração do outro lado. Múltiplas. E algo mais... um líquido gotejando em um ritmo constante.</p><p>— Precisamos passar por aqui — ele decidiu, examinando as dobradiças. — Jax, o éter.</p><p>O garoto injetou o líquido volátil na fechadura enquanto Lena preparava as granadas. Quando Daniel fez a contagem regressiva com os dedos, Jax acionou o interruptor — o éter expandiu-se instantaneamente, rachando o mecanismo com um estalo seco.</p><p>A porta abriu-se para um pesadelo.</p><p>O que antes devia ser uma sala de armazenamento agora abrigava dezenas de caixas de vidro verticais, cada uma contendo uma figura humana imersa em líquido âmbar. Algumas eram claramente zumbis comuns, preservados em vários estágios de decomposição. Outras... outras não eram mais humanas. Membros alongados, espinhos ósseos saindo da coluna, mandíbulas deslocadas como as de cobras.</p><p>— Meu Deus — Elise cobriu a boca, recuando diante de um tanque onde flutuava uma criatura com seis braços finos como arames. — Eles estavam hibridizando as cepas.</p><p>Daniel focou na parte funcional da sala — computadores ainda ligados, monitores exibindo linhas de código genético. Ele aproximou-se da estação principal, evitando olhar para os tanques ao redor.</p><p>— Temos sorte — anunciou após alguns segundos de digitação. — O sistema não foi reiniciado desde o último login. — Ele apontou para o mapa que surgiu na tela. — Há uma rede de túneis sob toda a cidade. E aqui... — ampliou uma área marcada em vermelho, — o depósito principal fica a oitocentos metros nessa direção.</p><p>Lena examinou uma prateleira de frascos etiquetados. — HY-79, X-12, Vektor... essas são todas cepas diferentes. — Seus dedos tremularam sobre um frasco menor, rotulado \"Omega\". — Essa é nova.</p><p>Antes que pudessem investigar mais, as luzes piscaram. Um alarme silencioso começou a piscar em um painel próximo, exibindo uma contagem regressiva: 00:05:00.</p><p>— Selamento automático — Elise leu, os olhos arregalando-se. — Eles programaram a sala para esterilização periódica!</p><p>Daniel não precisou perguntar o que \"esterilização\" significava nesse contexto. — Saída traseira, agora! — ordenou, pegando um disco rígido que estava conectado ao computador principal.</p><p>Eles correram entre os tanques, os sons de líquido borbulhando tornando-se mais altos a cada segundo. Quando alcançaram a porta oposta, Jax foi o primeiro a notar — os olhos das criaturas nos tanques estavam abertos. E seguiam seus movimentos.</p><p>— Não corram — Daniel avisou, mantendo a voz estável enquanto sua mão encontrava o coldre. — Elas nos veem.</p><p>O primeiro tanque estilhaçou-se como vidro temperado. O líquido preservativo jorrou no chão, revelando uma criatura com pernas traseiras arqueadas como um grilo. Seus olhos brancos fixaram-se em Lena antes que ela pudesse levantar a arma.</p><p>Daniel atirou primeiro. O tiro acertou a criatura no peito, fazendo-a cambalear, mas não derrubando-a. Elise jogou um frasco de álcool que Jax incendiou com seu isqueiro — as chamas iluminaram a sala por um segundo, revelando uma dúzia de tanques rachando simultaneamente.</p><p>— A porta! — Lena gritou, arrombando a saída traseira com um chute.</p><p>Eles correram pelo corredor estreito enquanto os sons de vidro quebrando e gargarejos guturais ecoavam atrás. Daniel foi o último a sair, jogando uma granada de fósforo para trás antes de fechar a porta reforçada.</p><p>A explosão abalou o túnel, seguida por gritos agudos que não eram mais humanos. A temperatura subiu instantaneamente, mesmo através da porta de aço.</p><p>— Cinco minutos — Elise respirou fundo, apoiando-se na parede. — Cinco minutos e estaríamos fritos.</p><p>Jax examinou o disco rígido que Daniel salvara. — E se isso for só a ponta do iceberg?</p><p>Os túneis à frente mergulhavam em escuridão mais profunda, mas agora havia luzes fracas ao longe — e o zumbido de máquinas em operação. Daniel recarregou sua arma, sabendo que cada passo os levaria mais perto do coração da escuridão.</p><p>— Só há um jeito de descobrir — ele disse, ajustando a lanterna para o modo infravermelho. — Vamos acabar com essa guerra antes que comece.</p><p>O zumbido elétrico aumentava a cada passo, misturando-se ao som de gotas caindo de tubulações enferrujadas. Daniel liderava o grupo pelo túnel secundário, sua lanterna infravermelha revelando pegadas recentes no chão úmido — botas militares de tamanho padrão, mas com um padrão de passos estranhamente arrastado.</p><p>— Aqui — Elise parou abruptamente, apontando para uma placa de metal corroída afixada na parede. <i>\"Setor 9 - Acesso Restrito Nível 5\"</i>. — Estamos no perímetro interno. Os arquivos mencionavam testes de campo aqui.</p><p>Lena examinou o teto, onde cabos grossos convergiam para um ponto à frente. — Energia suficiente para um pequeno bairro. O que diabos estão alimentando?</p><p>Jax, ainda pálido mas com os olhos mais claros desde a dose do antídoto, estremeceu ao tocar na parede. — Está... vibrando. Como se algo grande estivesse funcionando lá embaixo.</p><p>Daniel sinalizou para pararem. À frente, o túnel terminava em uma plataforma de observação improvisada, cercada por sacos de areia e equipamentos abandonados. Quando se aproximaram silenciosamente, o que viram abaixo fez o sangue de todos gelar.</p><p>Uma câmara do tamanho de um hangar de aviões abria-se sob eles, iluminada por holofotes industriais. No centro, fileiras de cápsulas criogênicas verticais — pelo menos duzentas — conectadas a uma máquina central que lembrava um coração mecânico gigante. Dentro de cada cápsula, uma figura humana indistinta.</p><p>— Meu Deus — Elise cobriu a boca com as mãos. — É um exército em estase. As unidades avançadas que os arquivos mencionavam.</p><p>Daniel focou nos detalhes operacionais. Quatro guardas patrulhavam o perímetro, mas seus movimentos eram desleixados, como se estivessem dopados. Um painel de controle principal piscava com luzes verdes próximo às cápsulas.</p><p>— Precisamos daquele terminal — ele sussurrou, apontando para a estação de controle. — Se vamos detonar isso, precisamos entender o sistema.</p><p>Lena estudou os guardas através da mira de seu rifle. — Dois estão quase dormindo. O terceiro está com a arma engatilhada — ela observou. — O quarto... espera, onde está o quarto?</p><p>O silêncio que se seguiu foi mais eloquente que qualquer resposta. Daniel sentiu os pelos de seu pescoço eriçarem. Antes que pudesse avisar, um som metálico ecoou atrás deles — o clique inconfundível de uma arma sendo engatilhada.</p><p>— Não se mexam — ordenou uma voz feminina áspera. — A menos que queiram acordar todo o complexo.</p><p>Quando Daniel virou-se lentamente, viu uma figura esguia vestindo um traje NBQ modificado, a mira de um rifle apontada diretamente para sua cabeça. O que chamou sua atenção foram os olhos — um azul normal, o outro com a íris branca leitosa de um infectado.</p><p>— Você... — Elise engasgou. — Você é a Tenente Mara Riggs. Você estava no relatório inicial de contaminação.</p><p>A mulher sorriu, revelando dentes afiados artificialmente. — E você é a Dra. Varga. A traidora. — Ela baixou ligeiramente a arma. — Bishop achou que você estaria morta até agora.</p><p>Daniel manteve as mãos visíveis, avaliando a situação. A tenente Riggs estava claramente infectada, mas em controle de suas faculdades. Seu equipamento era militar de alta qualidade, mas modificado com peças caseiras. Uma sobrevivente, não uma soldado.</p><p>— Se quer nos matar, já teria atirado — ele raciocinou em voz baixa. — O que quer?</p><p>Riggs olhou para o complexo abaixo. — O mesmo que vocês. Destruir essa merda antes que ativem o Protocolo Omega. — Ela apontou para o disco rígido que Daniel carregava. — Mas vocês têm peças do quebra-cabeça que eu preciso.</p><p>Um grito abafado ecoou da câmara principal. Um dos guardas desaparecera de sua posição. Riggs agiu rápido, puxando todos para trás de uma pilha de caixas.</p><p>— Os vigias não são humanos — ela sussurrou, os dedos tremendo no gatilho. — São híbridos. Parecem normais até... bem, vocês verão.</p><p>Como para provar seu ponto, um som de rasgar carne veio do túnel adjacente. Quando Daniel espiou por uma fresta, viu o guarda desaparecido — ou o que restava dele. Uma criatura com braços alongados como tentáculos o arrastava para dentro de um duto de ventilação, seu rosto agora uma massa de dentes e olhos extras.</p><p>— Controladores — Riggs explicou, puxando um dispositivo caseiro de seu cinto. — Eles mantêm os híbridos dóceis até a ativação. — Ela mostrou o aparelho — um transmissor de frequência modificado. — Isso nos dá cerca de dez minutos de vantagem, bloqueando o sinal.</p><p>Elise examinou o dispositivo com olhos profissionais. — Você está tentando reverter o processo de controle?</p><p>— Estou tentando sobreviver. — Riggs tocou seu olho branco. — A cepa em mim é diferente. Mais antiga. Mais... inteligente. — Ela olhou para Jax, estudando suas veias negras recuando. — Você deu a ele o antídoto Beta-9. Funcionou parcialmente.</p><p>Daniel interceptou o olhar. — Você sabe o que é o Protocolo Omega.</p><p>Não foi uma pergunta. Riggs respirou fundo antes de responder: — É um reset. Ativam todas as cepas simultaneamente. Os infectados comuns ficam mais fortes. Os híbridos acordam. E os como eu... — Ela tocou o olho novamente. — Nós perdemos o pouco que nos resta de humanidade.</p><p>Lena baixou sua arma um grau. — Por que nos contar isso?</p><p>— Porque vocês têm o disco com as sequências de ativação. — Riggs apontou para o dispositivo de Daniel. — E eu sei como chegar ao núcleo de controle.</p><p>O chão tremeu levemente, seguido por um ruído mecânico vindo da câmara principal. Uma das cápsulas centrais começou a piscar em vermelho, seu revestimento de gelo rachando.</p><p>— Oh, merda — Riggs puxou Daniel para baixo. — Alguém iniciou a sequência antecipadamente.</p><p>Através da abertura, viram a cápsula abrir-se com um jato de vapor. Dentro, uma figura alta e esguia despencou no chão, seu corpo contorcendo-se em movimentos espasmódicos. Quando ergueu a cabeça, Daniel viu que metade de seu rosto era mecânica — implantes metálicos fundidos à carne viva.</p><p>— Comandante-Cheiro — Riggs engoliu seco. — O primeiro híbrido bem-sucedido. Bishop o considerava um fracasso porque manteve sua mente.</p><p>O híbrido ergueu-se com graça sobrenatural, seus olhos mecânicos focando diretamente na plataforma onde estavam escondidos. Quando abriu a boca, a voz que saiu era uma mistura eletrônica e orgânica:</p><p>— Tenente Riggs. Você foi dada como morta.</p><p>Riggs não hesitou. Ela atirou três vezes no peito da criatura, os projéteis perfurando sem causar efeito visível. — Corram! — ela gritou, jogando o transmissor para Elise. — Sigam as marcas vermelhas até o núcleo! Eu seguro ele!</p><p>Daniel não debateu. Puxou o grupo para dentro de um duto de serviço estreito enquanto Riggs disparava para distrair a criatura. À medida que avançavam, os sons de luta atrás deles tornaram-se cada vez mais violentos — até cessarem abruptamente.</p><p>As marcas vermelhas que Riggs mencionara guiaram-nos por uma série de passagens cada vez mais estreitas, até chegarem a uma porta blindada com um terminal de acesso. Elise conectou o disco rígido, seus dedos voando sobre o teclado.</p><p>— Preciso de quinze minutos para desativar os protocolos — ela anunciou, os olhos fixos nos códigos que fluíam na tela. — Se o que Riggs disse é verdade, podemos parar a ativação.</p><p>Jax, encostado na parede, começou a tossir violentamente. Quando tirou a mão da boca, ela estava coberta de sangue negro. — Acho que... o antídoto está perdendo o efeito.</p><p>Lena verificou suas armas. — E aquele híbrido vai estar aqui em menos de quinze minutos.</p><p>Daniel posicionou-se na entrada, sua faca em uma mão e a pistola na outra. — Então teremos que segurá-lo.</p><p>O duto de serviço vibrava com cada explosão distante. Daniel posicionou-se diante da porta blindada, ouvindo os sons de metal sendo retorcido vindo do túnel principal. Jax tossia atrás dele, cada arfada mais úmida que a anterior.</p><p>— Mais dois minutos — Elise anunciou, os dedos voando sobre o terminal. Linhas de código vermelho cobriam a tela, intercaladas com avisos de \"PROTOCOLO OMEGA INICIADO\". — Preciso desativar os sistemas primários antes de acessar o núcleo.</p><p>Lena montou uma barricada improvisada com equipamentos abandonados, sua faca de combate entre os dentes. — E se Riggs estiver errada sobre as marcas? — ela perguntou entre respirações ofegantes. — E se isso for outra armadilha?</p><p>Daniel não respondeu. Seus olhos estavam fixos no ponto onde o túnel fazia uma curva — lá, as luzes de emergência piscavam em padrões irregulares. Algo estava vindo. Algo que fazia as lâmpadas queimarem ao passar.</p><p>— Ele vem — Jax engasgou, limpando sangue dos lábios. Seus olhos estavam vítreos, as veias negras reaparecendo em seu pescoço. — O Comandante... ele sente o antídoto em mim.</p><p>O primeiro sinal foi um silvo hidráulico, como um sistema de pressão sendo liberado. Então veio o cheiro — óleo queimado e carne podre. Daniel ergueu a pistola, sabendo que suas sete balas seriam inúteis contra o que vinha.</p><p>O Comandante-Cheiro surgiu como um fantasma da escuridão, seu lado mecânico brilhando sob as luzes piscantes. Metade de seu rosto era uma máscara de metal retorcida, o olho artificial girando com um zumbido agudo enquanto os escaneava.</p><p>— Tenente Riggs foi... inadequada em sua avaliação — a voz da criatura era um tormento eletrônico, palavras humanas filtradas por um sintetizador danificado. — Vocês não deveriam ter vindo.</p><p>Daniel atirou três vezes. Os projéteis perfuraram o lado orgânico do Comandante, fazendo jorrar um líquido negro espesso, mas o híbrido nem vacilou. Em vez disso, riu — um som que começou humano e terminou como o rangido de engrenagens.</p><p>— Eu estava no primeiro teste de campo — a criatura avançou, seus movimentos fluídos como óleo. — Quando a HY-79 queimou 90% de meu corpo, eles me reconstruíram. Melhor. Mais forte. — Seu braço mecânico esticou-se com um chiado, os dedos se transformando em garras afiadas. — Mas ainda sinto fome.</p><p>Lena atacou primeiro, sua faca brilhando em um arco preciso. A lâmina atingiu o pescoço do Comandante, mas ricocheteou no metal como se tivesse batido em aço temperado. O contra-ataque veio rápido demais para ver — um golpe que arremessou Lena contra a parede com força suficiente para rachar o concreto.</p><p>— Lena! — Daniel correu para protegê-la, disparando suas últimas balas. Desta vez mirou no olho mecânico, esperando cegar a criatura.</p><p>O Comandante apenas riu de novo quando os projéteis ricochetearam no visor. — Eu vejo de muitas formas agora, pequeno soldado. — Seu braço orgânico esticou-se de maneira impossível, agarrando Daniel pelo pescoço e erguendo-o no ar. — E vejo que você... você é especial.</p><p>Os dedos metálicos pressionaram pontos específicos no pescoço de Daniel, fazendo sua visão escurecer. Em seus últimos momentos de consciência, viu Jax se levantar — mas não era mais Jax. O garoto se movia com uma graça estranha, seus olhos agora completamente negros.</p><p>— Você não é o único que foi modificado — a voz de Jax era diferente, mais profunda, ecoando como se muitas pessoas falassem ao mesmo tempo. Quando atacou, foi com velocidade sobrenatural, suas mãos encontrando fendas na armadura do Comandante que nenhum humano poderia ver.</p><p>O híbrido gritou quando Jax arrancou um componente de seu peito mecânico, fazendo fluidos verdes jorrarem. Ele soltou Daniel, recuando pela primeira vez. — Você... você é um Vektor! — sua voz distorcida soou quase surpresa. — Eles disseram que todos foram destruídos!</p><p>Jax não respondeu. Seu próximo movimento foi um borrão — quando parou, segurava o núcleo de energia do Comandante em suas mãos, o dispositivo brilhando com luz azulada. A criuta desabou como uma marionete com os fios cortados, seu corpo se contorcendo em espasmos aleatórios.</p><p>— Jax? — Daniel engatinhou para longe, alcançando sua faca caída. O garoto que conheciam não estava mais lá — em seu lugar, algo mais antigo e muito mais perigoso olhava através daqueles olhos negros.</p><p>Antes que pudessem reagir, Elise gritou: — Consegui! O protocolo está suspenso! — Ela girou em sua cadeira, congelando ao ver Jax. — Oh não... não outra vez...</p><p>Jax olhou para suas mãos, depois para o grupo. Quando falou, sua voz oscilava entre o tom adolescente e algo muito mais antigo: — Três dias... é tudo o que temos. — Seu corpo caiu de joelhos, os olhos voltando ao normal por um instante. — Ele está vindo... o Primeiro.</p><p>Lena foi a primeira a se mover, pegando o núcleo de energia que caíra das mãos de Jax. — O que diabos é um Vektor? — ela perguntou, examinando o dispositivo.</p><p>Elise aproximou-se cautelosamente de Jax, verificando seu pulso. — Era um subtipo da cepa original. Infectados que mantinham a mente mas ganhavam... habilidades. — Ela olhou para Daniel. — Bishop os considerava falhas. Mandou exterminar todos.</p><p>Daniel lembrou-se dos arquivos que vira — as fotos de corpos marcados com \"V-1\" a \"V-12\". Jax não estava naquela lista. Ou talvez estivesse, sob outro nome.</p><p>— E esse \"Primeiro\"? — ele perguntou, ajudando Jax a se levantar. O garoto estava febril, mas consciente.</p><p>Jax engoliu seco antes de responder: — O paciente zero. Aquele que começou tudo. — Seus olhos encontraram os de Daniel. — E ele sabe que estamos aqui.</p><p>Como para confirmar suas palavras, um alarme distante soou em algum lugar do complexo. Desta vez, não era um aviso de contaminação ou selamento — era um padrão específico, três tons repetidos como um chamado.</p><p>Elise verificou o terminal. — Alguém ativou o sistema de rastreamento. Eles sabem que estamos no núcleo. — Ela desconectou o disco rígido, jogando-o para Daniel. — Temos que ir. Agora.</p><p>Daniel pegou a arma do Comandante caído — uma pistola de pulsos que parecia mais tecnologia alienígena que humana. — Para onde? Eles controlam todos os túneis.</p><p>— Não todos. — Jax apontou para uma porta de serviço que ninguém havia notado, marcada com um \"V\" riscado em vermelho. — Os Vetores tinham suas próprias rotas. Para quando Bishop os caçasse.</p><p>Lena ajudou Elise a coletar os últimos dados. — E para onde isso leva?</p><p>Jax olhou para a escuridão além da porta, seu rosto iluminado pelas luzes de emergência. — Para o começo. Para onde o Primeiro está dormindo.</p><p>O chão tremeu novamente, mais forte desta vez. De algum lugar nas profundezas, algo grande estava acordando. Daniel tomou a decisão final — não havia mais voltar atrás.</p><p>— Então vamos conhecer nosso inimigo — ele disse, abrindo a porta para a escuridão absoluta. — Antes que ele venha nos encontrar.</p><p>A porta dos Vetores fechou-se atrás deles com um clique final, cortando abruptamente os alarmes do complexo. A escuridão que os envolveu era absoluta — nem mesmo as luzes infravermelhas de Daniel conseguiam penetrá-la. O ar cheirava a terra velha e ozônio, como uma tempestade prestes a começar.</p><p>— Não se mexam — a voz de Jax soou diferente no escuro, mais velha, como se outra pessoa falasse através dele. Um fósforo riscou, revelando seu rosto pálido iluminado por baixo. — O caminho aqui é... sensível.</p><p>Elise segurava o transmissor de Riggs, agora modificado para emitir uma pulsação azulada fraca. — Radiação residual — ela murmurou, observando como o dispositivo brilhava mais forte em certos pontos. — Eles enterraram algo nuclear aqui.</p><p>Daniel pisou cuidadosamente, sentindo o chão inclinar-se perigosamente. Suas mãos encontraram paredes úmidas cobertas por algo que se assemelhava a teias de aranha grossas. Só que quando tocou, os filamentos se contraíram como músculos vivos.</p><p>— Todo mundo vê isso? — Lena apontou sua arma para as \"teias\", que agora pulsavam com uma luz vermelha fraca. — Porque isso definitivamente não é normal.</p><p>Jax avançou sem medo, seus dedos tocando os filamentos como quem acaricia um animal de estimação. — São nervos. O complexo inteiro é vivo. — Ele olhou para trás, seus olhos refletindo a luz vermelha de maneira não humana. — O Primeiro está se expandindo.</p><p>O túnel estreitava à medida que desciam, as paredes gradualmente substituídas por membranas translúcidas que se moviam com respiração própria. Daniel evitava tocar em qualquer coisa — cada superfície parecia estar observando, estudando.</p><p>— Aqui — Elise parou abruptamente diante de uma bifurcação. Seu transmissor piscava loucamente, apontando para o túnel da esquerda. — Há uma fonte de energia massiva nessa direção. Tipo... reator nuclear massivo.</p><p>Jax sacudiu a cabeça, apontando para o túnel direito onde as membranas formavam padrões quase artísticos. — Não. O Primeiro está lá. Ele se alimenta da radiação, mas não é sua fonte.</p><p>Um som distante fez todos congelarem — algo entre um rugido e um grito eletrônico, vindo das profundezas do túnel da esquerda. Daniel sentiu os ossos vibrarem com a frequência, como se seu esqueleto tentasse escapar da carne.</p><p>— Temos companhia — Lena engatilhou a arma do Comandante, que agora emitia um zumbido agudo em resposta ao som. — E acho que não são boas-vindas.</p><p>Jax fechou os olhos, suas veias negras pulsando sob a pele. Quando falou, sua voz vinha em camadas, como um coro de sussurros: — Eles sabem que estamos aqui. Os Filhos do Primeiro estão vindo.</p><p>Daniel tomou a decisão. — Nós nos separamos. — Ele jogou uma granada de fósforo para Elise. — Você e Lena vão para a fonte de energia. Destruam qualquer coisa que pareça importante.</p><p>— E você? — Elise pegou a granada, os olhos arregalados.</p><p>— Eu vou com Jax encontrar o Primeiro. — Daniel verificou sua pistola, agora com apenas três balas restantes. — Se ele é mesmo o paciente zero, talvez haja uma cura em seu sangue.</p><p>Lena abriu a boca para protestar, mas outro rugido, mais próximo desta vez, a fez engolir as palavras. Ela pegou a mão de Daniel com força. — Dez minutos. Se não voltarem, vamos atrás.</p><p>Daniel assentiu, então seguiu Jax pelo túnel direito enquanto as mulheres desapareciam na escuridão oposta. As paredes aqui eram quentes ao toque, pulsando como um coração gigante. O ar tornara-se espesso, difícil de respirar.</p><p>— Ele está sonhando — Jax explicou, movendo-se com confiança pelo labirinto orgânico. — Sonhando com o mundo que vai criar quando acordar.</p><p>Uma câmara abriu-se à frente, iluminada por uma luz âmbar que parecia vir das próprias paredes. No centro, suspenso em uma rede de veias pulsantes, estava uma figura humana envolta em um casulo transparente.</p><p>Daniel sentiu o estômago embrulhar. O Primeiro não era um monstro — era um homem idoso, magro até a emaciação, seu corpo conectado a centenas de tubos que bombeavam líquidos negros e brilhantes. Seu rosto estava sereno, quase angelical, mas seu peito... seu peito estava aberto, revelando um coração que não era mais humano, mas uma massa pulsante de filamentos metálicos e carne.</p><p>— Ele está... — Daniel engasgou, lutando contra o impulso de vomitar. — Ele está vivo?</p><p>Jax aproximou-se do casulo como um sonâmbulo. — Mais que vivo. Ele está evoluindo. — Sua mão tocou a superfície translúcida, fazendo o líquido interno borbulhar. — E quando acordar, todos nós nos tornaremos parte dele.</p><p>O chão tremeu violentamente, seguido por uma série de explosões abafadas — Lena e Elise cumprindo sua parte. O casulo rachou, um líquido âmbar escorrendo para o chão onde fumegava como ácido.</p><p>Os olhos do Primeiro se abriram.</p><p>Daniel esperava ódio, loucura, qualquer coisa que justificasse o apocalipse que criara. Em vez disso, viu apenas tristeza infinita. Quando o homem falou, sua voz era suave, quase paternal:</p><p>— Jonathan. Você voltou para mim.</p><p>Jax — Jonathan, aparentemente — caiu de joelhos, seu corpo tremendo incontrolavelmente. — Eu não... eu não lembrava. — Suas veias negras brilhavam agora, formando padrões complexos sob a pele. — Pai?</p><p>O mundo de Daniel girou. As peças se encaixavam de maneira horrível — o projeto Vektor, a imunidade parcial de Jax, a maneira como o complexo parecia reconhecê-lo. Ele ergueu a pistola, mas sua mão tremia.</p><p>— Você fez isso — ele acusou, mirando na cabeça do Primeiro. — Você começou tudo.</p><p>O velho homem sorriu, mostrando dentes perfeitos demais para sua idade. — Eu curei o câncer. Curei a velhice. Curei a morte. — Seu peito aberto pulsou, os filamentos se esticando em direção a Jax como se quisessem abraçá-lo. — Eles chamaram de vírus. Chame de... evolução acelerada.</p><p>Uma explosão mais forte que todas as anteriores sacudiu a câmara, fazendo pedaços do teto desabarem. O Primeiro gritou — não de dor, mas de raiva — quando vários de seus tubos se romperam, derramando o líquido negro.</p><p>— Lena está em perigo — Jax disse subitamente, seus olhos focando em algo que só ele podia ver. — Os Filhos estão atacando.</p><p>Daniel hesitou entre seu dever de matar o paciente zero e a necessidade de proteger seus amigos. A decisão foi tirada dele quando o Primeiro esticou uma mão esquelética em sua direção, seus dedos se alongando como tentáculos.</p><p>— Fique. Torne-se parte de algo maior.</p><p>Três tiros ecoaram na câmara. O primeiro errou. O segundo acertou o coração mecânico. O terceiro perfurou a testa do velho homem.</p><p>O grito que se seguiu não veio do Primeiro, mas das próprias paredes — um uivo de dor que fez Daniel sangrar pelos ouvidos. Jax gritou também, caindo no chão enquanto suas veias negras se contraíam violentamente.</p><p>— CORRA! — ele conseguiu gritar entre convulsões. — ELE VAI COLAPSAR O COMPLEXO!</p><p>Daniel pegou Jax nos braços, correndo de volta pelo túnel que agora se contraía como um intestino gigante. Atrás deles, o corpo do Primeiro começou a se desfazer, seus filamentos metálicos dissolvendo-se em uma onda de líquido negro que corroía tudo em seu caminho.</p><p>Quando alcançaram a bifurcação, Lena e Elise já estavam lá — cobertas de fuligem e sangue, mas vivas. Juntas, correram em direção à superfície enquanto o mundo desmoronava atrás deles, levando consigo os segredos do Primeiro e o último vestígio da humanidade que Jax um dia tivera.</p><p>A luz do dia cegou Daniel quando emergiram do túnel de serviço, colapsando no asfalto rachado de um estacionamento abandonado. Atrás deles, a terra tremia — o complexo subterrâneo implodindo em si mesmo como um órgão necrosado. Nuvens de poeira negra jorravam de todas as entradas, formando um funébre cogumelo contra o céu pálido.</p><p>— Jax! — Elise caiu de joelhos ao lado do garoto, cujo corpo agora arqueava em espasmos violentos. As veias negras recuavam sob sua pele, deixando cicatrizes brancas em padrões complexos. — Ele está lutando contra a mudança.</p><p>Lena vigiava o perímetro, a arma do Comandante tremendo em suas mãos. — E se ele não conseguir? — perguntou, limpando sangue do corte em seu ombro. — Vimos o que esses Vetores podem fazer.</p><p>Daniel observou Jax com a pistola pronta, mas não ergueu a arma. Em vez disso, lembrou-se do olhar do Primeiro — não de ódio, mas de tristeza infinita. — Dêem a ele uma chance.</p><p>O garoto acordou com um suspiro rouco, seus olhos negros agora tingidos de dourado nas bordas. Quando falou, sua voz mantinha ecos do coro sobrenatural, mas o tom era inegavelmente humano:</p><p>— Ele... não estava errado. Só estava sozinho. — Jax tocou seu próprio peito, onde os filamentos metálicos do Primeiro haviam tentado se conectar. — A cura está em mim agora. Mas não é o que vocês pensam.</p><p>Elise examinou as veias recuantes com mãos profissionais. — Você está metabolizando o vírus. Transformando-o em algo novo. — Seu olhar encontrou o de Daniel. — Isso pode ser a resposta. Seu sangue pode imunizar os outros.</p><p>Uma série de explosões secundárias sacudiu o solo, lançando destroços a centenas de metros no ar. O que restava do laboratório subterrâneo agora era apenas uma cratera fumegante. No horizonte, os primeiros gemidos dos infectados comuns ecoavam — atraídos pelo caos como sempre.</p><p>— Não podemos ficar aqui — Lena alertou, ajudando Jax a se levantar. O garoto estava surpreendentemente forte, seus movimentos fluidos e precisos. — Essas coisas vão nos cercar em minutos.</p><p>Daniel estudou o mapa improvisado que Elise fizera com os dados do disco rígido. — O terminal ferroviário. Fica a três quilômetros, tem muros altos e linhas de fuga. — Ele olhou para Jax. — Se seu sangue pode mesmo ajudar, precisamos de um lugar seguro para trabalhar.</p><p>O caminho até o terminal foi uma pesadelo vivo. Os infectados nas ruas comportavam-se diferentemente — alguns fugiam deles, outros caíam em convulsões. Um pequeno grupo até se ajoelhou quando Jax passou, seus olhos negros refletindo o dourado emergente dele.</p><p>— Estão sentindo a mudança — Jax explicou, tocando brevemente o ombro de uma mulher infectada que chorava lágrimas negras. — O Primeiro os mantinha unidos. Agora estão perdidos.</p><p>Quando finalmente alcançaram o terminal, encontraram um grupo de sobreviventes já barricado dentro — talvez vinte pessoas, a maioria ferida ou doente. Seus olhos iluminaram-se ao ver as armas e equipamentos, mas escureceram novamente ao notar as veias douradas de Jax.</p><p>— Fiquem longe dele! — um homem com uniforme de policial gritou, erguendo uma espingarda caseira. — É um deles!</p><p>Daniel posicionou-se à frente de Jax. — Ele é nossa única chance de cura. O vírus nele está mudando, adaptando-se.</p><p>— Adaptando-se como? — uma jovem com uma criança no colo perguntou, seus olhos cheios de esperança e medo.</p><p>Jax estendeu o braço para Elise, que já preparava uma seringa. — Há apenas uma forma de provar.</p><p>A transfusão foi rápida — uma pequena quantidade de sangue dourado misturado com soro fisiológico. Quando a primeira dose foi administrada em uma menina febril nos estágios iniciais de infecção, o terminal inteiro prendeu a respiração.</p><p>Nada aconteceu. Por longos minutos, a menina apenas tossiu, seu suor negro manchando o colchão improvisado. Então, lentamente, suas veias inflamadas começaram a recuar. Quando abriu os olhos, estavam claros — assustados, mas humanos.</p><p>O silêncio que se seguiu foi quebrado pelo som de Lena recarregando sua arma. — Precisamos de um plano. — Ela olhou para as centenas de infectados que agora se aglomeravam do lado de fora dos muros, atraídos pelo cheiro de esperança. — Isso vai se espalhar como fogo em pólvora.</p><p>Daniel observou Jax, que agora tremia com esforço — cada dose de seu sangue parecia custar-lhe parte de sua energia. — Não podemos produzir o suficiente para todos. — Ele virou-se para Elise. — Há como replicar isso?</p><p>A médica examinou as amostras sob um microscópio improvisado. — Não é um antídoto. É uma... simbiose controlada. — Ela mostrou a lâmina onde o vírus dourado envolvia o preto, transformando-o em algo novo. — Precisamos de tempo para entender.</p><p>O policial que antes os ameaçara agora olhava para Jax com reverência. — Então ele é o que? Um messias zumbi?</p><p>— Não sou nada sagrado — Jax respondeu, seu cansaço evidente. — Apenas um acidente. Meu pai... o Primeiro... ele me criou para ser perfeito. Mas perfeição não existe.</p><p>Fora dos muros, os gemidos dos infectados tornavam-se mais altos, mais desesperados. Daniel subiu na barricada, observando a horda. Eles não atacavam, não escalavam — apenas estendiam as mãos em súplica silenciosa.</p><p>— Eles sabem — Jax sussurrou, apoiando-se na parede. — Sabem que podemos ajudá-los.</p><p>Lena baixou sua arma, perplexa. — Estamos falando de curar zumbis agora? Isso é possível?</p><p>Elise estudou as amostras novamente, então olhou para Jax com uma expressão que Daniel não conseguiu ler. — Não é cura. É evolução. — Ela levantou o frasco de sangue dourado contra a luz. — E pode ser nossa única chance de sobreviver ao que vem a seguir.</p><p>Daniel olhou para o horizonte, onde colunas de fumo negro marcavam outros complexos em colapso. O vírus estava mudando, sim — mas o mundo também. E em algum lugar lá fora, ele sabia que outros como Jax estariam acordando para seu novo propósito.</p><p>— Então começamos — ele decidiu, ajudando Jax a se sentar enquanto Elise preparava mais seringas. — Um paciente de cada vez.</p><p>O sol poente tingiu as nuvens de vermelho enquanto o primeiro grupo de infectados entrava no terminal — não como monstros, mas como doentes buscando tratamento. E pela primeira vez desde o início do eclipse, Daniel permitiu-se acreditar que talvez, apenas talvez, o fim fosse apenas um novo tipo de começo.</p>",
  "IsHot": false,
  "IsFinal": false
}