{
  "Id": 1,
  "Titulo": "O Primeiro Corte",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>A chuva batia no telhado de zinco da <strong>Funerária Silveira</strong> como se tentasse entrar a força. O vento assobiava pelas frestas das janelas embaçadas, carregando o cheiro de <em>morte e desinfetante barato</em>. Victor Kane estacionou seu <strong>Chevelle 72</strong> em frente ao prédio decadente, os faróis iluminando a fachada descascada onde um cartaz dizia <em>\"Serviços Funerários - Preços Acessíveis\"</em> em letras desbotadas. Seus dedos ficaram brancos de tanto apertar o volante - <strong>12 horas</strong>. Doze horas desde que encontraram o corpo.</p><p>O salão de entrada era pequeno demais para tanta tristeza. Duas fileiras de cadeiras de plástico azul, um tapete marrom manchado de não-se-sabe-o-quê, e um balcão onde um sino de atendimento oxidado esperava por clientes que nunca viriam por vontade própria. Na parede, um crucifixoTORTO pendia sobre um extintor de incêndio vencido em 1998.</p><p><strong>Detetive Moraes</strong> surgiu da porta dos fundos, seu terno bege engolido pela umidade, a gravata solta como uma corda pronta para o pescoço. Seus olhos vermelhos disseram tudo antes que a boca se abrisse:</p><p>- Você não devia ter vindo, Kane. Não... não tá bonito.</p><p>Victor ignorou o comentário. Seguiu o detetive por um corredor estreito onde as paredes suavam e o chão rangia como ossos quebrados. Uma luz fluorescente piscava no teto, projetando sombras que pareciam se mover sozinhas. O cheiro piorava a cada passo - <em>formol, carne estragada, e algo mais doce, mais humano</em>.</p><p>A sala do necrotério era fria demais para um verão de 38 graus. No centro, sobre uma mesa de aço cirúrgico, uma forma coberta por um lençol branco manchado de vermelho escuro. Moraes hesitou, mas Victor não. Arrancou o pano num movimento seco.</p><p><strong>Lucas Kane</strong> estava irreconhecível. Seu rosto - outrora um espelho do de Victor, exceto pela cicatriz no queixo - agora era uma massa de hematomas e cortes. Os lábios, roxos, retraídos num sorriso grotesco. Mas o pior estava no peito: uma <strong>faca de caça</strong>, cabo de osso, cravada até o punho entre a quarta e quinta costela. A lâmina perfurara o coração com precisão cirúrgica, e alguém a deixara lá como mensagem.</p><p>- Briga de bar? - Victor riu, um som seco que ecoou nas paredes azulejadas. - Meu irmão não bebia desde os 16, quando o velho chegou bêbado e quebrou o braço dele com um pedaço de pau. Quem fez isso <em>treinou</em>.</p><p>Moraes suou mais. Seus dedos gordos tamborilaram no coldre da pistola.</p><p>- Tem testemunhas que viram ele saindo do Bar do Zé...</p><p>- Testemunhas <strong>compradas</strong> - Victor cortou o ar com a mão. Agarrou a faca e puxou. A lâmina saiu com um <em>estalo</em> úmido, sangue coagulado grudando em seus dedos como mel envenenado. Virou a arma sob a luz - e então viu. <strong>Uma serpente envolta em rosas</strong>, gravada a fogo no cabo. O símbolo de <em>Dante Moretti</em>.</p><p>O detetive engoliu seco.</p><p>- Kane... olha, eu sei o que você tá pensando. Mas o Moretti tem o prefeito no bolso, os juízes, até a porra da <em>Imprensa</em>. Vai enterrar seu irmão e sumir, ou vai acabar igual a ele.</p><p>Victor nem olhou para ele. Enrolou a faca no lençol ensanguentado e enfiou no bolso do casaco. Quando finalmente ergueu os olhos, Moraes recuou - porque o homem que ali estava já não era humano. Era <strong>fúria</strong> em forma de carne, os olhos dois buracos negros onde a sanidade se afogara.</p><p>- Meu irmão - a voz de Victor saiu um sussurro áspero - <em>não</em> morreu em vão. E eu vou fazer cada filho da puta que tocou nele <strong>pedir</strong> pela morte antes do fim.</p><p>A porta bateu com força atrás dele. Na rua, a chuva agora caía em torrentes, lavando o sangue de suas mãos mas não a <em>marca</em> que queimava em sua alma. O rádio do Chevelle tocava uma música antiga: <em>\"I fought the law, and the law won\"</em>. Victor arrancou o cabo com um puxão, silêncio abrupto. O motor rugiu quando ele acelerou, rodas raspando no asfalto molhado.</p><p>E assim começou a <strong>queda</strong>. Nem ele sabia ainda, mas aquela faca enferrujada era só o primeiro corte em uma guerra que deixaria a cidade em <em>pedaços</em>.</p><p>O Chevrolet preto que o seguia desde a funerária acelerou na curva. Victor sorriu. <strong>Boa</strong>. Ele conhecia um beco perfeito para cadáveres a três quarteirões dali.</p>",
  "IsHot": true,
  "IsFinal": false,
  "id": 1
}