{
  "Id": 11,
  "Titulo": "A Hora da Imprensa",
  "Date": "02 Jul, 2025 - 02:36",
  "Content": "<p>A redação do <em>Jornal Nacional</em> cheirava a café velho e tensão represada. Victor observou pelas frestas da van roubada enquanto o repórter <strong>Carlos Mendes</strong> - homem magro de óculos grossos e dedos manchados de tinta - discutia com o editor-chefe atrás de vidros à prova de balas. Faltavam <strong>17 minutos</strong> para o horário de fechamento da edição impressa.</p><p><em>- Ele vai conseguir espaço? -</em> Elena ajustou os fones de escuta, captando a discussão interna.</p><p>Victor não respondeu. Seus olhos estavam fixos nos seguranças armados na entrada - dois homens com earpieces e porte que gritava <strong>ex-militares</strong>. Moretti certamente tinha gente infiltrada aqui.</p><p>Dentro do prédio, Mendes esmurrou a mesa, fazendo xícaras tremerem. Seus lábios formaram palavras claras mesmo através do vidro:</p><p><em>- Ou publicam essa merda hoje, ou eu vazo pra CNN! -</em></p><p>O editor-chefe, um homem de terno caro e cara de quem comia crianças no café da manhã, cedeu com um aceno de cabeça. Mendes saiu da sala como um furacão, dirigindo-se ao arquivo morto - o local combinado.</p><p><em>- Vamos -</em> Victor pegou a mochila com os discos rígidos, verificando a HK416 pela décima vez.</p><p>Elena o segurou pelo braço.</p><p><em>- Se for uma armadilha, estamos fodidos. Aquele segurança da esquerda é ex-Cães de Guerra - tatuagem no pescoço.</em></p><p>Victor sorriu pela primeira vez em dias.</p><p><em>- Por isso você fica na van com o motor ligado.</em></p><p>O encontro ocorreu entre pilhas de edições antigas, sob a luz piscante de um fluorescente agonizante. Mendes cheirou a uísque barato e nervosismo.</p><p><em>- Merda, Kane. Você tá parecendo um cadáver que se arrasta -</em> ele cuspiu no chão. <em>- Mostra o que tem.</em></p><p>Victor conectou o primeiro disco ao laptop. As imagens que surgiram fizeram Mendes perder toda a cor no rosto: vídeos de <strong>crianças sendo operadas</strong>, listas de <strong>substitutos implantados</strong>, recibos de <strong>deputados comprando órgãos</strong>. E no centro de tudo, assinaturas e selos oficiais do <strong>General Rocha</strong>.</p><p><em>- Isso aqui... isso aqui vai incendiar o país -</em> Mendes engoliu seco, copiando arquivos freneticamente para três pendrives diferentes. <em>- Tem cópia?</em></p><p><em>- Espalhadas em cinco estados -</em> Victor mentiu. Na verdade, apenas Elena tinha a outra cópia. <em>- Sai amanhã, ou vazamos para a imprensa internacional.</em></p><p>Um barulho de metal no corredor. Victor sacou a arma antes de perceber que era apenas o zelador. Mendes suou ainda mais.</p><p><em>- Precisam sumir. Agora -</em> ele enfiou um cartão na mão de Victor. <em>- Esse é limpo. Ligue depois das 21h.</em></p><p>Elena avisou pelo rádio minúsculo no ouvido de Victor:</p><p><em>- Movimento na entrada. Dois carros pretos sem placa.</em></p><p>Victor saiu pelo fundo, passando por um depósito de papelão molhado. Quando alcançou a van, os carros pretos já estacionavam na frente do jornal. Homens de terno saíram - não armados ostensivamente, mas com aquela postura que qualquer ex-militar reconheceria.</p><p><em>- Moretti sabe -</em> Elena acelerou antes que as portas fechassem. <em>- Como caralhos ele sabe?</em></p><p>Victor olhou para os discos rígidos. Havia apenas uma explicação: <strong>alguém os traíra</strong>. E considerando que apenas três pessoas sabiam do encontro...</p><p>O celular queimava no seu bolso. Clara e Miguel estavam seguros no esconderijo? Ou estavam caminhando para uma armadilha?</p><p>Quando ligou para o número seguro, ouviu o choro de Miguel primeiro:</p><p><em>- T-tio Victor? Tem homem mau na casa da vovó! -</em></p><p>A voz de Clara veio em seguida, sussurrando:</p><p><em>- Eles acharam o primeiro esconderijo. Estamos no plano B. Mas Victor... -</em> ela engasgou. <em>- Eles trouxeram o Zumbi. Ele tá... ele tá muito ferido.</em></p><p>Elena fez uma curva fechada em direção ao rio enquanto Victor digitava coordenadas no GPS. O local do \"plano B\" - um velho armazém de pesca que Lucas usara anos atrás.</p><p><em>- 12 minutos até lá -</em> Elena alertou. <em>- Se for emboscada...</em></p><p>Victor interrompeu conferindo o carregador.</p><p><em>- Então vamos levar quantos pudermos juntos.</em></p><p>O rádio do carro ligou sozinho, sintonizado em uma frequência militar encriptada. Uma voz que Victor conhecia muito bem ecoou:</p><p><em>- Kane? Se ouvir isso, saiba que seu sobrinho morrerá primeiro. Depois a irmã. Você eu mantenho vivo -</em> o General Rocha falava como se pedisse um café. <em>- Quero ver seus olhos quando perceber que perdeu tudo.</em></p><p>Elena desligou o rádio com força, mas o dano estava feito. Victor sentiu algo raro em anos: <strong>medo puro</strong>. Não por si mesmo, mas pela criança de sete anos que agora chorava em algum armazém escuro.</p><p>Quando chegaram, o armazém parecia abandonado - luzes apagadas, portas fechadas. Mas Victor viu o que outros não veriam: <strong>pegadas recentes</strong> na poeira, <strong>um fio de cabelo preso na porta</strong> (o sinal combinado com Clara), e mais preocupante - <strong>manchas escuras no chão que só podiam ser sangue</strong>.</p><p><em>- Por trás -</em> ele ordenou, apontando para a entrada dos fundos.</p><p>Elena cobriu sua aproximação, uma arma em cada mão. O cheiro que vinha de dentro era inconfundível: <strong>sangue, pólvora e desespero</strong>.</p><p>Victor abriu a porta com o pé, a HK416 pronta. A cena que encontrou o fez engasgar:</p><p>Clara, encostada na parede com um revólver tremendo nas mãos. Miguel, escondido atrás de barris de peixe salgado. E no centro, deitado em um lago vermelho, o <strong>Zumbi</strong> - seu torso aberto de lado a lado, os dentes afiados ainda arreganhados em um sorriso de dor.</p><p><em>- Eles vieram... pelos túneis -</em> o homem cuspiu sangue negro. <em>- Tô com... três balas na espinha. Mas peguei... sete deles.</em></p><p>Victor ajoelhou-se ao seu lado, examinando os ferimentos. Inútil. Ninguém sobrevivia àquilo.</p><p><em>- As crianças? -</em> o Zumbi agarrou seu pulso com força surpreendente.</p><p><em>- Salvas. Todas -</em> Victor mentiu. Na verdade, não sabiam.</p><p>O Zumbi riu, um som úmido e horrível.</p><p><em>- Boa mentira... Kane. Agora... me dá uma arma. Vou... esperar eles aqui.</em></p><p>Clara trouxe a Python .357 de Elena. O Zumbi beijou o cano como um amante.</p><p><em>- Saiam... pela doca. Barco... azul. -</em> Seus olhos amarelos fixaram-se em Victor. <em>- Moretti... tá no teatro municipal. Hoje. Matem... aquele filho da puta por mim.</em></p><p>Elena já estava puxando Miguel para a saída. Clara hesitou, mas seguiu. Victor foi o último a sair, ouvindo o Zumbi cantarolar uma música infantil em voz rouca.</p><p>O barco azul era pequeno e fedido, mas o motor pegou na primeira tentativa. Quando estavam a cem metros da margem, as primeiras explosões sacudiram o armazém. Depois os tiros. Então o silêncio.</p><p>Miguel chorou no colo de Clara. Elena traçou a rota para o teatro no GPS. E Victor Kane olhou para a cidade iluminada, sabendo que nesta noite, finalmente, <strong>alguém morreria pelo fogo que começou</strong>.</p><p>O jornal extra começou a circular às 21h17. Manchete: <em>\"General e Chefão do Crime em Rede de Substitutos: Veja as Prova\"</em>. Quando os primeiros leitores começaram a gritar nas ruas, Victor e Elena já estavam no telhado do teatro, observando o caos se espalhar como fogo em gasolina.</p><p>E lá embaixo, em seu camarote privativo, <strong>Dante Moretti</strong> recebia a primeira ligação que mudaria seu destino - do próprio General Rocha, ordenando sua eliminação.</p>",
  "IsHot": false,
  "IsFinal": false
}