{
  "Id": 4,
  "Titulo": "O Peso dos Ossos",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>A escuridão no porão era <strong>absoluta</strong>. Victor ouviu o primeiro capanga tropeçar nos degraus da escada, xingando quando sua perna bateu no ferro oxidado. O cheiro de podridão tornou-se mais forte no escuro - agora misturado ao suor azedo dos recém-chegados. Alguém acionou uma lanterna, seu feixe tremeluzente varrendo as pilhas de ossos como um farol de horror.</p><p>- Porra, cadê eles? - uma voz rouca gritou. O som de uma arma sendo armada ecoou nas paredes úmidas.</p><p>Victor não respondeu. Seus dedos encontraram o pedaço de ferro enferrujado no chão - <strong>52 centímetros</strong>, peso aproximado de 1.3kg, bordas irregulares. Perfeito. A Serpente havia sumido como sombra, mas ele sentia sua presença a três metros à esquerda, controlando a respiração.</p><p>O primeiro tiro veio de cima, estilhaçando um crânio na prateleira mais próxima. Fragmentos ósseos voaram como estilhaços.</p><p>- Saiam, seus merdas! - o mesmo homem gritou, agora descendo os degraus. Três pares de botas. Dois armas. Victor contou mentalmente.</p><p>Quando o feixe de luz passou por sua posição, ele <strong>agiu</strong>. O ferro enferrujado girou no ar e acertou o lanternista no joelho com um <strong>estalo úmido</strong>. O grito que se seguiu foi cortado pela Beretta da Serpente - dois tiros precisos no peito do segundo homem.</p><p>O terceiro atacante reagiu rápido demais. Uma faca apareceu da escuridão, cravando-se na carne do ombro de Victor. Ele sentiu o calor do sangue escorrendo pelo braço antes mesmo da dor.</p><p>- Moretti manda lembranças, filho da puta - o homem rosnou, empurrando a lâmina mais fundo.</p><p>Victor respondeu com uma cabeçada. Seu crânio colidiu com o nariz do adversário, esmagando cartilagem. Nos segundos de vantagem, suas mãos encontraram o pescoço suado do capanga. Os polegares pressionaram a artéria carótida com <strong>precisão cirúrgica</strong>.</p><p>- Manda ele vir pessoalmente da próxima vez - Victor sussurrou, sentindo o corpo do homem ficar mole.</p><p>Uma explosão de luz. A Serpente havia encontrado o disjuntor. A cena revelada era digna de pesadelos: os dois capangas mortos, o terceiro desmaiado aos pés de Victor, e <strong>paredes pintadas de vermelho</strong> onde balas errantes haviam atingido sacos de sangue velho.</p><p>- Lindo trabalho, soldado - a Serpente disse, recarregando a Beretta. - Mas temos 90 segundos até os reforços chegarem.</p><p>Ela chutou uma placa de metal no chão, revelando uma abertura estreita - um túnel de serviço, provavelmente usado para transportar cadáveres discretamente. O cheiro que vinha de lá faria um necrotário parecer um jardim de rosas.</p><p>Victor olhou para as fotos na parede outra vez. Seu pai, <strong>Marcos Kane</strong>, sorrindo em uma imagem desbotada antes de ser marcado com um X vermelho. A mesma foto que estava em sua carteira no dia em que desapareceu, dez anos atrás.</p><p>- Por que ele matou meu pai? - a pergunta saiu mais como um rosnado.</p><p>A Serpente hesitou, então puxou algo de dentro da jaqueta - um pendrive em formato de bala.</p><p>- Aqui tem tudo. Os negócios sujos deles nos anos 90, as armas, as meninas... - ela olhou para o túnel, ouvindo sirenes distantes. - Mas primeiro, temos que sair dessa merda.</p><p>O túnel era um pesadelo úmido. Victor rastejou por canos de esgoto estreitos, a água chegando até a cintura, carregando <strong>restos não identificáveis</strong>. Ratos nadavam ao redor de suas pernas, suas presas brilhando na luz fraca da lanterna da Serpente.</p><p>Após 20 minutos de progressão, eles emergiram em um riacho poluído nos fundos de um cortiço. A chuva havia começado novamente, lavando o sangue e a podridão de seus corpos.</p><p>- Minha base é ali - a Serpente apontou para um prédio abandonado com janelas tapadas por jornais. - Temos 6 horas antes que Moretti mude todos os códigos.</p><p>O apartamento dela era um paradoxo - caótico com equipamentos de hacker, mas impecavelmente organizado em um canto: <strong>um santuário</strong> com fotos de crianças desaparecidas, mapas marcados com alfinetes, e uma arma desmontada sobre um pano azul.</p><p>- Você não é só uma informante - Victor percebeu, observando como ela trancou a porta com três cadeados diferentes.</p><p>- Fui recrutada pelo Ministério Público em 2015. Infiltrada na organização de Moretti por dois anos - ela inseriu o pendrive em um laptop blindado. - Até descobrir que ele tinha metade do judiciário no bolso.</p><p>Os arquivos que surgiram na tela fizeram Victor esquecer a dor no ombro. <strong>Planilhas de lavagem de dinheiro</strong>, vídeos de políticos em festas com menores, e... <strong>um vídeo datado de 12 anos atrás</strong>.</p><p>A Serpente clicou nele antes que ele pudesse protestar.</p><p>A gravação mostrava seu pai em uma sala que ele reconheceu imediatamente - o escritório do antigo clube de tiro da família. Marcos Kane estava de costas, falando ao telefone:</p><p><em>\"- Sim, eu tenho as provas. Os embarques de armas para as milícias, os números das contas... Vou entregar tudo amanhã ao-\"</em></p><p>A porta do escritório se abriu. Um jovem Moretti entrou, sorridente, segurando duas taças de uísque. A câmera pegou o exato momento em que a agulha envenenada penetrou o pescoço de Marcos. Seu corpo caiu em câmera lenta, os olhos arregalados de surpresa.</p><p>- Ele gravou tudo - a Serpente sussurrou. - Moretti gosta de guardar lembranças.</p><p>Victor não respondeu. Algo na gravação chamara sua atenção - <strong>um reflexo no vidro da estante</strong>. Alguém mais estava na sala naquele dia. Alguém que ele conhecia...</p><p>O som de vidro quebrando veio da janela. Uma granada de gás caiu no meio do apartamento antes que qualquer um pudesse reagir.</p><p>- Máscaras! - a Serpente gritou, jogando-se no chão.</p><p>Mas já era tarde. A última coisa que Victor viu antes da névoa branca tomar sua visão foi o rosto na gravação - <strong>e finalmente entendendo porque Lucas precisara morrer</strong>.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 4
}