{
  "Id": 5,
  "Titulo": "Gás e Fantasmas",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>A fumaça branca queimava como ácido nos pulmões de Victor. Ele caiu de joelhos, os olhos lacrimejando tanto que mal conseguia ver a silhueta da Serpente se contorcendo no chão a seu lado. Alguém - <strong>não Moretti, ele teria vindo pessoalmente</strong> - havia selado todas as saídas do apartamento. Pela janela quebrada, ouviu-se o som de um motor de moto acelerando.</p><p>- Máscara... debaixo da mesa - a Serpente engasgou, apontando para o móvel de metal onde seu laptop ainda mostrava o vídeo do assassinato.</p><p>Victor arrastou-se pelo chão, sentindo o gás penetrar cada poro de sua pele. Seus dedos encontraram duas máscaras de gás militares - <em>modelo PMK-3 russas</em>, com filtros vermelhos. Colocou uma no rosto da Serpente antes de proteger-se. O alívio foi imediato, mas o dano já estava feito: sua visão permanecia borrada, o mundo girando em câmera lenta.</p><p>- Tem outra saída? - sua voz soou metálica através do filtro.</p><p>A Serpente sacudiu a cabeça, depois apontou para a parede do banheiro. - <strong>Ventilação</strong>... largura 40cm... vai dar...</p><p>O som de botas no corredor terminou a conversa. Victor agarrou o laptop e o pendrive antes de chutar a porta do banheiro. O duto de ventilação acima do chuveiro era estreito, mas possível. Ajudou a Serpente a subir primeiro - seu corpo magro deslizou como uma cobra - quando a porta do apartamento explodiu em estilhaços.</p><p>Três homens em trajes SWAT pretos invadiram, armas apontadas. <em>Não eram policiais</em> - as placas estavam faltando, e seus movimentos eram muito desleixados para forças especiais. Victor não esperou. Atirou duas vezes com a Beretta da Serpente, acertando um invasor no pescoço antes de se jogar no duto.</p><p>O túnel de metal era um pesadelo claustrofóbico. Victor rastejou com o laptop apertado contra o peito, ouvindo os tiros ricochetearem atrás dele. A Serpente já havia desaparecido na escuridão à frente. Após dez metros de progressão, uma grade de saída apareceu - e com ela, <strong>o cheiro do rio</strong>.</p><p>Eles caíram num beco à beira do canal industrial, onde a espuma química das fábricas formava padrões neon na água suja. A Serpente desmaiou imediatamente, seu pulso fraco mas constante. Victor olhou para trás - ninguém os seguira. Ou não conseguiram... ou <em>não quiseram</em>.</p><p>O laptop miraculosamente ainda funcionava. Na pausa do vídeo, o reflexo na estante continuava claro: <strong>Detetive Moraes</strong>, vinte anos mais jovem, ajudando Moretti a arrastar o corpo de Marcos Kane. E no canto, quase imperceptível, uma figura magra observando - <strong>Lucas com 16 anos</strong>, seu rosto uma máscara de horror.</p><p>- Porra... - Victor bateu no laptop, fazendo o vídeo avançar. Agora entendia porque Lucas investigara Moretti sozinho. Porque não contara a ninguém. <em>Inclusive a ele</em>.</p><p>Um barulho de plástico estalando fez Victor girar. A Serpente estava consciente, injetando-se com uma caneta de adrenalina.</p><p>- Temos... 3 horas até o veneno do gás afetar o sistema nervoso - ela tossiu, cuspindo sangue no asfalto. - Precisamos chegar na <strong>Torre Sul</strong>.</p><p>- O que tem lá?</p><p>- Alguém que pode decifrar os códigos das contas - ela se levantou cambaleante. - A melhor hacker do submundo... <strong>Elena Vasquez</strong>.</p><p>O nome ecoou na mente de Victor. Ele a conhecia de reputação - a <em>Rainha das Sombras</em>, que derrubara bancos e governos por diversão. Também sabia que Moretti oferecera meio milhão por sua cabeça.</p><p>- E porque ela nos ajudaria?</p><p>A Serpente sorriu, mostrando dentes manchados de vermelho.</p><p>- Porque ela é a única que odeia Moretti mais do que nós dois juntos.</p><p>Pegaram um ônibus roubado na garagem próxima. Enquanto dirigiam pela marginal, Victor notou os olhos da Serpente ficando vitrificados - o gás fazia efeito. Ele próprio sentia cada músculo queimar como se estivesse cheio de álcool.</p><p>A Torre Sul era um prédio de escritórios abandonado, seu topo queimado num incêndio anos atrás. O elevador não funcionava, então subiram 28 andares de escadas, parando a cada cinco para a Serpente vomitar bile preta.</p><p>No último andar, uma porta reforçada com placas de metal os aguardava. Uma câmera minúscula os observou enquanto um alto-falante estalou:</p><p><em>- Se pisarem na minha sala com esse gás na roupa, eu mesmo jogo vocês da janela.</em></p><p>Uma mangueira desceu do teto, jorrando um líquido espumante que queimava na pele. <strong>Descontaminante químico</strong>, Victor reconheceu o cheiro. Após dois minutos de lavagem brutal, a porta se abriu.</p><p>O covil de Elena Vasquez era um pesadelo cyberpunk. Vinte monitores mostravam feeds de segurança de toda a cidade, drones pendurados no teto como morcegos mecânicos, e no centro - uma mulher de 1,50m com cabelo roxo e um revólver Python .357 na cintura.</p><p>- Então você é o famoso <em>Irmão Vingativo</em> - Elena riu, girando em sua cadeira. Seus olhos eram dois chips de gelo. - Pensei que seria mais alto.</p><p>Victor ignorou a provocação, jogando o laptop na mesa.</p><p>- Precisamos decifrar esses arquivos. Moretti matou meu pai e meu irmão por eles.</p><p>Elena examinou o pendrive com desdém, depois inseriu-o em uma máquina estranha que parecia saída de um filme de ficção científica.</p><p>- Sabia que seu irmãozinho veio me visitar três dias antes de morrer? - ela disse casualmente, os dedos dançando em hologramas de teclado. - Pediu o mesmo que você. Queria provas contra o Moretti.</p><p>Victor congelou.</p><p>- E você deu?</p><p>Elena sorriu, mostrando um canino revestido de ouro.</p><p>- Claro que não. Cobrei 200 mil. Ele não tinha o dinheiro... então fez uma proposta alternativa.</p><p>Antes que Victor pudesse perguntar, a máquina apitou. Os arquivos criptografados no pendrive desbloquearam-se, revelando pastas nomeadas com coordenadas e datas. Elena abriu uma ao acaso - e todos na sala pararam.</p><p><strong>Fotos de crianças</strong>. Dezenas delas, em porões, gaiolas, contêineres. Cada imagem marcada com preços e nomes de clientes. Entre os compradores, figuras públicas - juízes, políticos, um cardeal.</p><p>- Meu Deus - a Serpente sussurrou, cobrindo a boca.</p><p>Elena não parecia surpresa. Abriu outra pasta: <em>Operação Colheita</em>. Vídeos de navios cargueiros sendo carregados com caixas do tamanho de pequenos caixões.</p><p>Victor sentiu o estômago embrulhar. Moretti não era apenas um chefão do crime. Era <strong>algo muito pior</strong>.</p><p>- Lucas sabia disso? - sua voz soou rouca.</p><p>Elena olhou para ele, e pela primeira vez, seu rosto mostrou algo parecido com humanidade.</p><p>- Sabia. E por isso morreu. - Ela abriu um último arquivo, uma lista com nomes. - E você vai morrer também se tentar enfrentar isso sozinho.</p><p>O documento se chamava <em>Projeto Fênix</em>. E no topo, em letras garrafais, estava o nome que explicava tudo: <strong>General Eduardo Rocha</strong>, comandante da Base Militar de São Paulo... e tio de Dante Moretti.</p><p>Fora da torre, sirenes começaram a tocar. Muitas sirenes. Elena olhou pelas câmeras e praguejou:</p><p>- Merda. Chamaram os <em>Cães de Guerra</em>.</p><p>Na tela principal, dezenas de blindados se aproximavam. E pintado em cada um, o símbolo de uma serpente com asas.</p>",
  "IsHot": false,
  "IsFinal": false
}