{
  "Id": 6,
  "Titulo": "Cães de Guerra",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>Os blindados cercaram a Torre Sul como abutres de aço. Victor contou <strong>doze veículos</strong> – modelos modificados com placas blindadas e metralhadoras montadas no teto. Nenhuma insígnia militar, apenas aquele símbolo esquisito: <strong>uma serpente com asas de morcego</strong> pintada em vermelho fosforescente.</p><p>- Quem diabos são esses? – Victor agarrou a Serpente pelo braço enquanto ela descia da cadeira, cambaleante.</p><p>Elena já estava em movimento, dedos voando sobre um painel de controle. Telas de segurança piscavam em vermelho à medida que os invasores subiam pelas escadas e elevadores de serviço.</p><p>- Unidade Black Ops – ela disse, jogando uma mochila cheia de armas para Victor. – Oficialmente, não existem. Treinados pelo seu querido General Rocha.</p><p>O nome fez Victor estremecer. <strong>Eduardo Rocha</strong> tinha sido seu comandante nas Forças Especiais – o homem que lhe entregara a medalha de \"Operações Secretas\" antes de o mandar para aquela missão maldita na fronteira. A missão que custara a vida de seis homens de sua equipe.</p><p>- Tem saída? – a Serpente perguntou, recarregando uma MP5 com mãos trêmulas.</p><p>Elena sorriu, mostrando aquele canino de ouro.</p><p>- Sempre tem. – Ela apertou um botão, e um painel do chão se abriu, revelando um <strong>tubo de escape estreito</strong>. – Leva direto para os túneis de serviço. Mas só cabe um por vez.</p><p>O som de botas pesadas ecoou no corredor. <strong>Menos de um minuto</strong>. Victor olhou para o pendrive no computador – todas aquelas crianças, todos aqueles nomes poderosos. Não podiam deixar isso para trás.</p><p>- Pega os arquivos – ele ordenou, jogando a mochila para Elena. – Eu seguro eles.</p><p>A hacker não discutiu. Puxou o pendrive e começou a baixar dados em uma série de discos rígidos minúsculos. A Serpente tossiu sangue no cotovelo, mas assumiu posição ao lado de Victor, a Beretta pronta.</p><p>- Quantos você acha que mata antes de cair? – ela perguntou, voz rouca.</p><p>- Uns oito. – Victor checou o carregador da HK416 que Elena lhe dera. – Você?</p><p>- Cinco. Mas vou acertar os olhos.</p><p>A porta explodiu antes que pudessem continuar.</p><p>O primeiro homem entrou em posição de combate, mas Victor já estava atirando. Três tiros no peito, um na cabeça. <strong>Padrão Mozambique</strong> – treinamento militar puro. O segundo intruso rolou para dentro, lançando uma granada de fragmentação. A Serpente chutou o artefato de volta antes que detonasse no corredor, iluminando a sala com luz laranja.</p><p>- Vaza! – Victor gritou enquanto mais homens surgiam na fumaça.</p><p>Elena já estava meio corpo dentro do tubo de escape. A Serpente hesitou – depois cuspiu no chão e pulou na abertura, sumindo na escuridão.</p><p>Victor recuou atirando, sentindo um projétil rasgar sua coxa. <strong>Sangue quente</strong> escorreu pela perna, mas a adrenalina manteve-o em pé. Atirou no painel de controle, fazendo uma chuva de faíscas cair sobre os atacantes.</p><p>- Kane! – Elena esticou a mão do tubo. – Agora!</p><p>Ele deu mais três tiros cegos antes de se jogar no buraco. O tubo era <strong>escorregadio e quente</strong>, provavelmente usado para cabos de internet. Deslizou por oito metros antes de cair em um colchão de espuma podre no subsolo.</p><p>Elena já estava de pé, iluminando o caminho com uma lanterna UV.</p><p>- Onde está a Serpente? – Victor olhou ao redor, mas só viu túneis úmidos se estendendo em todas as direções.</p><p>- Deu o bote. – A hacker apontou para uma mancha de sangue fresco no chão. – Seguiu em frente. Disse que tem um plano.</p><p>Victor não gostou, mas não havia tempo. Os sons de perseguição já ecoavam pelos dutos acima deles. Seguiram Elena por um labirinto de túneis que cheiravam a mofo e urina de rato, até emergirem em um <strong>estacionamento abandonado</strong>.</p><p>Uma moto preta esperava, seu motor já roncando. Elena jogou-lhe um capacete com viseira fumê.</p><p>- Segura isso. – Ela enfiou um dos discos rígidos em suas mãos. – Cópias de tudo. Se um de nós morrer, o outro continua.</p><p>Victor estava prestes a responder quando um <strong>drone armado</strong> surgiu do teto, seu canhão giratório apontando para eles. Elena reagiu primeiro – um tiro preciso da Python .357 estilhaçou a câmera do artefato. O drone caiu em chamas.</p><p>- Eles têm cobertura aérea! – ela gritou, pulando na moto. – Vamos!</p><p>Victor subiu atrás dela, segurando-se na cintura da hacker enquanto a moto acelerava para a saída. O vento gelado da noite bateu em seu rosto quando emergiram na rua – e lá estavam eles. <strong>Três blindados</strong> bloqueando a saída, metralhadoras apontadas.</p><p>Elena não reduziu. Pelo contrário – acelerou diretamente em direção ao veículo central, seus dedos dançando em um controle no guidão. Dois drones menores surgiram de suas mochilas, voando como projéteis em direção aos blindados.</p><p>- Fecha os olhos! – ela gritou.</p><p>A explosão foi <strong>cegante</strong>. Os drones carregavam cargas termitas – o suficiente para derreter o aço dos blindados sem matar os ocupantes. A moto passou por entre as chamas, o calor queimando a pele exposta de Victor.</p><p>Quando olhou para trás, viu figuras em chamas saindo dos veículos. Nenhum grito – esses homens haviam sido treinados para <strong>aguentar dor insana</strong>.</p><p>- Pra onde? – Victor perguntou, pressionando a mão contra o ferimento na coxa.</p><p>Elena fez uma curva fechada em direção ao rio.</p><p>- Único lugar onde não vão nos seguir. – Ela apontou para as <strong>favelas na colina</strong>, onde centenas de barracos de madeira se aglomeravam como um tumor na paisagem urbana. – O Complexo do Sangue.</p><p>Victor conhecia o lugar. Um labirinto de becos e escadarias onde até a polícia temia entrar. Também sabia <strong>quem</strong> governava aquela área – <strong>o único homem louco o suficiente para desafiar Moretti</strong>.</p><p>- O Zumbi – ele murmurou.</p><p>Elena sorriu, acelerando na direção do morro.</p><p>- Exato. E se queremos guerra, precisamos do Rei dos Mortos-Vivos ao nosso lado.</p>",
  "IsHot": true,
  "IsFinal": false,
  "id": 6
}