{
  "Id": 7,
  "Titulo": "O Rei dos Cadáveres",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>O Complexo do Sangue cheirava a <strong>carne grelhada e pólvora</strong>. Victor segurou-se na cintura de Elena enquanto a moto subia a ladeira íngreme, passando por barracos de madeira pendurados como ninhos de vespa. Nas ruas estreitas, crianças com olhos velhos demais para seus rostos observavam sua passagem, algumas fazendo sinais com as mãos que ele reconheceu como <strong>códigos de gangue</strong>. Um menino não devia ter mais que dez anos apontou uma pistola caseira para eles antes de reconhecer Elena e abaixar a arma.</p><p>- Você vem aqui often? - Victor gritou sobre o ruído do motor.</p><p>Elena riu, fazendo uma curva fechada que quase os jogou em um precipício de concreto.</p><p>- Todo mês. O Zumbi paga em bitcoin pra eu manter seus sistemas offline - ela apontou para uma antena improvisada no topo do morro. - Melhor firewall da cidade tá lá em cima.</p><p>A \"casa\" do Zumbi era um antigo reservatório de água transformado em fortaleza. Paredes cobertas de arame farpado e garrafas plásticas (<strong>armadilhas caseiras</strong>, Victor reconheceu), guardas com metralhadoras AK-47 modificadas e - mais estranho - <strong>vários gatos pretos</strong> circulando livremente. Um homem com o rosto desfigurado por queimaduras examinou Elena antes de acená-los para dentro.</p><p>O interior era uma surpresa. Ao invés do esperado luxo de chefão do crime, encontraram uma biblioteca caótica - estantes abarrotadas de livros antigos, mapas militares colados nas paredes, e no centro, uma mesa coberta por peças de rádio desmontadas. Sentado em uma cadeira de rodas adaptada, <strong>O Zumbi</strong> os observava com olhos amarelos como os dos felinos que o cercavam.</p><p>- Elena. - Sua voz soou como britadeira em cimento, resultado óbvio de danos nas cordas vocais. - Trouxe um presente pra mim?</p><p>Elena jogou o disco rígido em sua direção. Um dos gatos cheirou o objeto antes de o Zumbi pegá-lo.</p><p>- Presente pra você, sim. Mas o preço subiu. - Ela apontou para Victor. - Ele precisa de santuário. Os Cães estão atrás.</p><p>O Zumbi examinou Victor como um cientista observa uma cobaia interessante. Seu rosto era um mosaico de cicatrizes e enxertos de pele, uma orelha faltando completamente. Quando sorriu, revelou dentes afiados artificialmente.</p><p>- Victor Kane. - Ele cuspiu no chão. - O soldado que sobreviveu à Operação Ceifador. Moretti vai dar meio milhão por sua cabeça.</p><p>Victor ficou em alerta máximo. Ninguém fora das Forças Especiais deveria saber sobre aquela missão.</p><p>- Como você...</p><p>- Sei muitas coisas. - O Zumbi rolou até uma estante, pegando um dossiê manchado de sangue. - Por exemplo, que seu irmão Lucas veio me ver duas semanas antes de morrer. Pediu a mesma coisa que você.</p><p>Elena pareceu surpresa. Victor sentiu seu estômago embrulhar.</p><p>- E você ajudou ele?</p><p>- Dei informação. - O Zumbi abriu o dossiê, revelando fotos de um campo militar secreto. - Mas Lucas era moleque esperto. Descobriu sozinho o principal: o Projeto Fênix não é sobre tráfico. É sobre <strong>recrutamento</strong>.</p><p>Victor examinou as fotos. Crianças em uniformes, treinando com armas. Um laboratório subterrâneo. E no centro de tudo, seu antigo comandante - <strong>General Rocha</strong> - supervisionando pessoalmente.</p><p>- Que diabos é isso? - ele sussurrou, sentindo a raiva subir por sua espinha.</p><p>- Exército particular. - O Zumbi tossiu, um som úmido e horrível. - Moretti sequestra, Rocha treina. Em dez anos, terão um exército de soldados fantasmas. Sem família, sem lealdade exceto ao dinheiro.</p><p>Elena assobiou baixo.</p><p>- Porra. Isso explica os embarques semanais no porto.</p><p>O Zumbi confirmou com a cabeça, depois rolou até uma janela improvisada.</p><p>- Moretti matou seu irmão porque Lucas descobriu a peça final. - Ele apontou para o horizonte, onde as luzes da Base Militar brilhavam. - O <strong>Campo de Purificação</strong>. Onde eles apagam as mentes das crianças antes do treino.</p><p>Victor sentiu as peças se encaixarem com um estalo quase físico. O vídeo de seu pai. Lucas investigando sozinho. Tudo levava àquele lugar.</p><p>- Precisamos ir lá - ele disse, já se levantando.</p><p>O Zumbi riu, um som que fez os gatos se arrepiarem.</p><p>- Louco igual o irmão. Lucas disse a mesma coisa. - Ele abriu uma gaveta, tirando um pequeno frasco de vidro contendo algo que parecia... <strong>um olho humano</strong> conservado em formol. - Ele deixou isso como pagamento. Disse que você entenderia.</p><p>Victor olhou fixamente para o órgão flutuando no líquido amarelado. E então viu - uma minúscula cicatriz na íris. <strong>O olho esquerdo de Lucas</strong>. Seu irmão havia deixado uma mensagem literalmente dentro de seu próprio corpo.</p><p>- Onde... onde encontraram ele? - sua voz soou estranha até para si mesmo.</p><p>- No lixão da Zona Leste. - O Zumbi rolou para perto, baixando a voz. - Mas não foi Moretti que matou. Foram os Cães. E tem mais... seu irmão ainda estava vivo quando o acharam. Sussurrou duas palavras antes de morrer.</p><p>Victor não precisava perguntar. Sabia o que Lucas diria com seu último suspiro. As mesmas duas palavras que seu pai gritara no vídeo antes de ser assassinado:</p><p><strong>\"Campo Três\"</strong>.</p><p>O barulho de explosões distantes interrompeu o momento. Um dos guardas entrou correndo, gaguejando em pânico:</p><p>- Chefe! Os Cães tão subindo o morro! Têm... têm <em>lança-chamas</em>!</p><p>O Zumbi praguejou, pegando uma velha bazuca de um canto.</p><p>- Elena, leva ele pelo túnel dos gatos. - Ele apontou para uma abertura atrás de uma estante. - Eu seguro esses merdas.</p><p>Elena puxou Victor pelo braço, mas ele resistiu.</p><p>- Por que você está nos ajudando? - ele perguntou, fixando o olhar no criminoso desfigurado.</p><p>O Zumbi sorriu, mostrando aqueles dentes afiados.</p><p>- Porque Moretti fez isso comigo. - Ele apontou para o próprio rosto. - Quando eu era apenas um garoto no Campo Um.</p><p>A revelação atingiu Victor como um soco no estômago. O Zumbi era uma <strong>vítima sobrevivente</strong> do projeto. Elena não perdeu tempo, arrastando-o para o túnel escuro enquanto os primeiros tiros ecoavam lá fora.</p><p>O túnel dos gatos era úmido e estreito, forçando-os a rastejar. Victor segurava o frasco com o olho do irmão como um tesouro sagrado, sua mente girando com as informações. Quando finalmente emergiram do outro lado - um barraco abandonado na base do morro - ele olhou para trás. O topo do Complexo do Sangue estava em chamas, figuras negras se movendo como demônios na fumaça.</p><p>- Precisamos chegar no Campo Três - ele disse, limpando a sujeira do rosto.</p><p>Elena examinou o olho no frasco com curiosidade científica.</p><p>- Seu irmão escondeu algo aqui. Algo que vale a pena morrer por. - Ela sacudiu o frasco levemente. - Precisamos de um laboratório. Alguém que possa extrair informação de um olho morto.</p><p>Victor pensou rapidamente. Havia apenas um lugar onde poderiam fazer isso sem chamar atenção. Um lugar que Moretti e Rocha nunca esperariam que eles fossem.</p><p>- Eu conheço alguém - ele disse, pegando as chaves da moto. - Mas você não vai gostar.</p><p>Elena levantou uma sobrancelha.</p><p>- Pior que o Zumbi?</p><p>Victor ligou a moto, olhando para o horizonte onde a Base Militar brilhava como uma estrela maligna.</p><p>- Muito pior. Precisamos ir ver <strong>minha mãe</strong>.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 7
}