{
  "Id": 8,
  "Titulo": "A Casa dos Ossos Quebrados",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>O asilo \"Bom Repouso\" cheirava a desinfetante e desespero. Victor estacionou a moto roubada atrás de um arbusto seco, observando as janelas gradeadas do terceiro andar - o <strong>ala psiquiátrica</strong>, onde sua mãe vegetava há onze anos. O olho de Lucas pulsava em seu bolso como um coração secundário.</p><p>- Tá brincando comigo - Elena esmurrou o guidão. - Sua mãe tá num hospício e você acha que ela pode ajudar?</p><p>Victor não respondeu. As memórias do último dia em que vira <strong>Marta Kane</strong> viva ainda o assombravam - a mulher outrora forte, reduzida a um fantasma que gritava sobre \"homens de preto\" nas paredes. O diagnóstico oficial: <strong>esquizofrenia paranóide</strong>. Mas agora ele sabia melhor.</p><p>- Moretti fez isso com ela - ele disse, verificando o carregador da HK416. - Depois que meu pai morreu, ele injetou algo nela. No hospital.</p><p>Elena olhou para o prédio amarelado, depois para os drones de vigilância que começavam a circular no céu noturno.</p><p>- Tá. Mas como entraremos? Isso aí tem mais câmeras que o banco central.</p><p>Victor tirou um cartão plástico do bolso - a credencial falsa que Lucas usara para visitá-la mensalmente. A foto estava desbotada, mas ainda legível.</p><p>- Irmão do paciente tem acesso irrestrito. Você fica de guarda.</p><p>Elena pegou o cartão, examinando-o com interesse profissional.</p><p>- Boa falsificação. Mas não explica como uma louca vai...</p><p>- Ela não é louca - Victor cortou, mais brusco do que pretendia. - Foi <strong>torturada</strong>. E pessoas torturadas escondem segredos.</p><p>O saguão de entrada estava vazio exceto por um segurança gordo assistindo novelas em um tablet. Ele mal olhou para a credencial falsa antes de acená-los para dentro. <strong>Muito fácil</strong>, Victor pensou, sentindo os músculos se tensionarem. Algo estava errado.</p><p>O elevador para a ala psiquiátrica exigia autorização biométrica. Victor pegou o pulso do segurança distraído e pressionou seu polegar contra o leitor antes que o homem pudesse protestar.</p><p>- Ei! O que você...?</p><p>Elena silenciou-o com um golpe preciso na jugular. Eles arrastaram o corpo para dentro do elevador, onde Victor amarrou-o com seu próprio cinto.</p><p>- Você é assustadoramente boa nisso - ele observou enquanto o elevador subia.</p><p>Elena sorriu, ajustando a Python .357 na cintura.</p><p>- Já trabalhei em asilo pior. O da Serpente.</p><p>O terceiro andar era um corredor infinito de portas verdes, cada uma com uma pequena janela gradeada. Cheirava a urina e cloro. Algum lugar, uma mulher chorava baixinho, repetindo \"por favor\" como um mantra quebrado.</p><p>O quarto 307 estava no final do corredor - a <strong>\"suite premium\"</strong>, segundo a placa torta. Victor olhou pela janela antes de entrar. Sua mãe estava sentada na cama, os cabelos grisalhos cobrindo o rosto, dedos esqueléticos entrelaçados no colo. As paredes estavam cobertas por <strong>rabiscos</strong> - não os delírios que os médicos descreviam, mas <strong>mapas precisos</strong> da base militar, rostos de crianças desaparecidas e equações químicas complexas.</p><p>- Mãe? - Victor aproximou-se devagar, como se falasse com um animal selvagem.</p><p>Os olhos que se ergueram para encará-lo não eram os de uma louca. Eram <strong>claros, focados e cheios de ódio</strong>.</p><p>- Demorou tempo suficiente - Marta Kane cuspiu no chão. Sua voz era áspera de anos sem uso. - Onde está o olho?</p><p>Victor recuou, atordoado. Elena praguejou em espanhol, sacando a arma instintivamente.</p><p>- Como você...?</p><p>- Pare de bocejar e me dê! - Marta esticou a mão, os dedos deformados por choques elétricos. - Eles vêm toda noite às 3:17. Precisamos decifrar antes.</p><p>Victor entregou o frasco, observando sua mãe - <strong>sua mãe sã</strong> - examiná-lo com olhos de cientista. Ela quebrou o vidro contra a cama, pescando o olho com cuidado reverencial.</p><p>- Lucas era esperto. Colocou no único lugar que Moretti não olharia - ela murmurou, levando o órgão à luz fraca. - A íris...</p><p>Com movimentos precisos, Marta separou a íris como um profissional, revelando um <strong>minúsculo chip</strong> embutido na retina. Elena assobiou baixinho.</p><p>- Caralho. Armazenamento óptico. Militar classe 7.</p><p>Marta riu, um som sem humor.</p><p>- Minha equipe inventou isso em 2003. Para espiões. - Ela jogou o chip para Victor. - Seu irmão roubou o arquivo principal do Campo Três. Moretti matou metade da cidade procurando.</p><p>Victor segurou o chip entre os dedos, sentindo o peso moral daquela pequena peça.</p><p>- O que tem nisso que vale tanto?</p><p>Antes que Marta pudesse responder, as luzes piscaram. O som de botas pesadas ecoou no corredor. <strong>Eram 3:16 AM</strong>.</p><p>- Porra! - Elena correu para a porta, espiando pela janela. - Cães de Guerra. Dois corredores adiante.</p><p>Marta Kane moveu-se com uma agência que Victor não via desde a infância. Ela levantou o colchão, revelando um buraco no assoalho.</p><p>- Túnel de serviço. Leva ao necrotério no subsolo - ela disse, empurrando-os em direção à abertura. - Vão!</p><p>Victor hesitou.</p><p>- E você?</p><p>O sorriso que ela deu então foi o mais assustador que já vira.</p><p>- Eu tenho um encontro com o Dr. Rocha. - Ela levantou a manga do pijama, revelando um <strong>dispositivo cirúrgico</strong> implantado no antebraço. - Onze anos esperando pra apertar esse botão.</p><p>Elena puxou Victor para o túnel escuro. A última coisa que ele viu antes que a tampa se fechasse foi sua mãe <strong>sorrindo</strong> enquanto digitava um código no dispositivo.</p><p>O túnel era úmido e estreito, forçando-os a rastejar entre fios elétricos e canos de esgoto. Quando já estavam a meio caminho, uma <strong>explosão</strong> sacudiu o prédio inteiro, seguida por gritos distantes.</p><p>- Sua mãe é uma maldita terrorista - Elena respirou, rastejando mais rápido.</p><p>Victor não respondeu. O chip na sua mão queimava como carvão vivo. Ele finalmente entendia porque Lucas morrera - e porque Moretti estava disposto a matar para manter esse segredo.</p><p>O necrotério estava vazio quando emergiram, exceto por três corpos cobertos por lençóis brancos. Elena correu para a janela, praguejando ao ver os blindados cercando o prédio em chamas.</p><p>- Merda. Como saímos dessa?</p><p>Victor examinou os corpos. O terceiro era pequeno demais para ser adulto. Quando puxou o lençol, seu coração parou.</p><p>- Não... - ele caiu de joelhos diante do cadáver da <strong>Serpente</strong>, seu rosto agora pálido na morte. Dois tiros na nuca - <strong>execução estilo militar</strong>.</p><p>Elena aproximou-se, examinando o corpo com olhos clínicos.</p><p>- Morta há menos de duas horas. - Ela virou o pulso da mulher, revelando números tatuados: <strong>F3-117</strong>. - Campo Três. Ela era outra sobrevivente.</p><p>Victor fechou os olhos, deixando a raiva lavá-lo como ácido. Quando os abriu novamente, sua decisão estava tomada.</p><p>- Precisamos ir ao Campo Três. Agora.</p><p>Elena levantou uma sobrancelha.</p><p>- E como? Estamos cercados.</p><p>Foi então que o \"cadáver\" no meio da sala sentou-se, puxando o lençol. O Zumbi sorriu, seu rosto queimado ainda mais horrível à luz das chamas.</p><p>- Eu tenho um caminhão de cadáveres esperando. - Ele tossiu, cuspindo sangue negro. - E sei exatamente onde fica o Campo Três.</p><p>Do lado de fora, as sirenes uivavam. O asilo queimava como uma pira funerária. E no bolso de Victor, o chip pulsava com os segredos que mataram sua família.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 8
}