{
  "Id": 9,
  "Titulo": "O Campo dos Inocentes Perdidos",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>O caminhão de cadáveres cheirava a <strong>formol e carne apodrecendo</strong>. Victor se apertou entre sacos plásticos contendo restos humanos não identificados, sentindo o líquido de embalsamamento penetrar suas roupas. O Zumbi dirigia com uma mão só - a outra segurava um frasco de pílulas que ele mastigava como balas.</p><p><em>- Mais três postos de controle</em> - o homem rosnou, espiando pelo retrovisor manchado. <em>- Aí entramos na zona morta.</em></p><p>Elena, escondida em um compartimento sob os pés do passageiro, bateu no metal. Seus dedos surgiram por uma fresta, desenhando no ar: <strong>6 soldados, 1 cão</strong>. Victor acenou que sim, verificando a faca presa em sua botas. A HK416 estava escondida em um saco com órgãos falsificados.</p><p>O caminhão parou bruscamente. Luzes fortes iluminaram a cabine através das cortinas sujas.</p><p><em>- Documentação</em> - uma voz áspera ordenou.</p><p>O Zumbi entregou os papéis sem pressa. Victor ouviu o farfalhar do papel, depois o latido de um cão farejador.</p><p><em>- O que tem aí?</em></p><p><em>- Restos do asilo. Suicida coletivo</em> - O Zumbi tossiu, cuspindo sangue no volante. <em>- Recomendo não olhar muito. Vírus hemorrágico, estágio 4.</em></p><p>Silêncio. Então o som de passos recuando. O caminhão arrancou novamente, deixando para trás o posto de controle.</p><p>Mais vinte minutos de estrada esburacada e pararam. O Zumbi bateu três vezes no teto.</p><p><em>- Bem-vindos ao fim do mundo</em> - ele anunciou, abrindo as portas traseiras.</p><p>Victor saiu primeiro, a arma pronta. A cena diante dele fez seu estômago embrulhar. O <strong>Campo Três</strong> não era uma prisão ou base militar. Era uma <strong>escola</strong>.</p><p>Prédios baixos pintados com cores vivas, balanços no pátio, até uma quadra de basquete. Tudo cercado por arame farpado eletrificado e torres de vigilância. Placas na entrada diziam: <em>\"Orfanato Esperança - Transformando Vidas desde 1998\"</em>.</p><p><em>- Lavagem cerebral em massa</em> - Elena murmurou, saindo do esconderijo. <em>- Começam com os órfãos. Depois sequestram outros quando a demanda aumenta.</em></p><p>O Zumbi apontou para o prédio central.</p><p><em>- Laboratório de reprogramação é ali. Se seu chip mostrar o que acho, vamos encontrar uns 50 moleques lá dentro sendo \"reeducados\".</em></p><p>Victor examinou o perímetro. Câmeras a cada dez metros. Sensores de movimento. E - mais preocupante - <strong>nenhum guarda visível</strong>. Um lugar assim deveria estar fervilhando de segurança.</p><p><em>- Armadilha</em> - ele declarou.</p><p>O Zumbi riu, mostrando seus dentes afiados.</p><p><em>- Claro que é. Mas pra quem?</em></p><p>Elena já estava trabalhando, conectando o chip roubado a um dispositivo improvisado. A tela mostrou arquivos criptografados, depois um mapa 3D do complexo.</p><p><em>- Temos 42 minutos até a próxima troca de guarda</em> - ela alertou. <em>- O laboratório fica dois níveis abaixo da escola. E tem algo mais... um setor marcado como \"Depósito F\".</em></p><p>Victor não perguntou o que significava. Sabia que teriam que descobrir por si mesmos.</p><p>A infiltração foi assustadoramente fácil. Muito fácil. O portão dos fundos estava destrancado, os sistemas de segurança desativados. Até os cães de guarda estavam dormindo - ou mortos.</p><p>O corredor para o subsolo era revestido de azulejos brancos, iluminado por luzes UV que faziam suas cicatrizes brilharem. Placas nas paredes diziam: <em>\"Disciplina é Liberdade\"</em> e <em>\"A Dor Purifica\"</em>.</p><p>Quando chegaram ao laboratório, Elena prendeu um grito. A sala era um <strong>pesadelo científico</strong>: crianças de 8 a 12 anos presas em cadeiras dentárias modificadas, fios conectados a seus crânios, assistindo a telas que piscavam imagens subliminares. Algumas tinham os olhos costurados abertos.</p><p><em>- Porra...</em> - Victor engoliu o enjoo. <em>- Isso é pior que Abu Ghraib.</em></p><p>O Zumbi examinou uma das máquinas, seu rosto contraído de ódio.</p><p><em>- Lavagem neural acelerada. Apagam a personalidade em 72 horas. Eu passei por isso no Campo Um.</em></p><p>Elena já estava nos computadores, conectando seu dispositivo.</p><p><em>- Dados estão sendo enviados para um servidor externo. Precisamos...</em></p><p>O som de passos a interrompeu. Muitos passos. Victor se posicionou atrás da porta, a faca pronta.</p><p>Quando a porta se abriu, ele quase atacou - até ver quem estava lá. <strong>Crianças</strong>. Uma dúzia delas, vestindo uniformes impecáveis, olhos vazios como vidro. A da frente, uma menina loira não mais que 10 anos, ergueu uma pistola com mãos firmes.</p><p><em>- Intrusos identificados</em> - ela disse com voz robótica. <em>- Procedimento de eliminação autorizado.</em></p><p>Victor congelou. Não podia atacar crianças. Mesmo crianças armadas.</p><p>Foi o Zumbi quem reagiu. Ele tirou algo do bolso - um apito prateado - e soprou. O som agudo fez as crianças gritarem, cobrindo os ouvidos. Algumas começaram a sangrar pelo nariz.</p><p><em>- Frequência de rompimento</em> - ele explicou, pegando a arma da menina desorientada. <em>- Interrompe a programação por alguns minutos.</em></p><p>Elena não perdeu tempo. Conectou o chip ao sistema principal, fazendo arquivos começarem a aparecer na tela.</p><p><em>- Caralho...</em> - ela sussurrou. <em>- É pior que pensávamos.</em></p><p>Victor olhou para a tela. O Projeto Fênix não era apenas sobre criar soldados. Era sobre <strong>substituir pessoas</strong>. As imagens mostravam crianças sendo cirurgicamente alteradas para se parecerem com políticos, juízes, empresários. Uma lista de nomes incluía figuras públicas importantes marcadas como \"Substituídas com sucesso\".</p><p><em>- Moretti não quer controlar o crime</em> - Victor entendeu, seu sangue esfriando. <em>- Ele quer controlar o país.</em></p><p>O Zumbi examinou uma gaveta de arquivos, encontrando pastas com fotos de Lucas e seu pai.</p><p><em>- Seu irmão descobriu isso. Por isso morreu.</em></p><p>Elena continuou escavando nos arquivos até encontrar algo que a fez empalidecer.</p><p><em>- Oh merda...</em></p><p>Ela virou a tela. Um vídeo mostrava o General Rocha em um laboratório, supervisionando uma cirurgia. Na mesa, um garoto de 12 anos estava sendo alterado para se parecer com... <strong>Victor Kane</strong>.</p><p><em>- Eles criaram um substituto pra você</em> - Elena disse, horrorizada. <em>- Deve estar em campo já.</em></p><p>Foi então que as luzes piscaram. Um alarme começou a soar. Vozes robóticas anunciaram:</p><p><em>- Protocolo de Purificação iniciado. Nível 5. Todos os suprimentos devem ser eliminados.</em></p><p>O Zumbi praguejou, correndo para a porta.</p><p><em>- Fudeu! Vão matar todas as crianças!</em></p><p>Victor olhou para os pequenos rostos confusos ao redor. Alguns começavam a chorar - um sinal de que sua humanidade voltava.</p><p><em>- Temos que tirá-los daqui</em> - ele decidiu.</p><p>Elena já estava no sistema.</p><p><em>- O Depósito F... é um túnel de emergência. Leva a uma estação de trem abandonada.</em></p><p>O Zumbi pegou a menor criança nos braços.</p><p><em>- Eu levo eles. Vocês vão atrás do Rocha.</em></p><p>Victor hesitou, mas Elena puxou seu braço.</p><p><em>- Ele tá certo. Precisamos chegar nesse substituto antes que ele assuma sua vida.</em></p><p>Quando saíram do laboratório, o complexo já estava em caos. Portas de metal selavam os corredores, gás começava a vazar pelos dutos. O Zumbi partiu em uma direção com as crianças, enquanto Victor e Elena corriam para o setor administrativo.</p><p>O escritório do General Rocha estava vazio, mas o computador ainda estava ligado. Vídeos de vigilância mostravam o homem de 60 anos, cabelo grisalho impecável, fugindo por um túnel particular.</p><p><em>- Corre, seu covarde</em> - Victor rosnou, esmagando o monitor.</p><p>Elena encontrou algo mais preocupante - um registro de envio recente. O substituto de Victor havia sido despachado para <strong>sua casa</strong> três horas antes. Para assumir seu lugar. Para encontrar Clara e o menino.</p><p>O sangue gelou em suas veias. Moretti não queria apenas matá-lo. Queria <strong>substituí-lo</strong>. E nesse momento, um impostor estava a caminho de sua família.</p><p><em>- Vamos! </em>- ele agarrou Elena, arrastando-a para a saída. <em>- Precisamos chegar lá antes que ele toque em um fio de cabelo deles!</em></p><p>Fora do prédio, o céu noturno estava vermelho de sirenes. O Zumbi e as crianças haviam desaparecido. Restava apenas o caminhão de cadáveres, suas portas abertas como asas de morcego.</p><p>Victor entrou no motor, acelerando antes que Elena fechasse a porta. O chip em seu bolso pesava como uma âncora. Ele finalmente entendia o jogo. E agora, teria que jogar até o fim.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 9
}