{
  "Id": 14,
  "Titulo": "De Volta ao Jogo",
  "Date": "03 Jul, 2025 - 20:47",
  "Content": "<p><strong>Sara</strong> acordou sentindo o calor de um abraço. Os olhos ainda pesados, o corpo fraco. Quando percebeu que os braços que a envolviam eram de <strong>Kaisen</strong>, o coração disparou. As lágrimas vieram sem aviso.</p><p><i>Será que... eu me deitei com ele inconsciente? Só de tanta saudade?</i></p><p>Mas antes que o pensamento a consumisse, <strong>Kaisen</strong> segurou seu rosto com delicadeza, limpando as lágrimas que corriam. O toque era quente, real.</p><p><strong>— Como...?</strong> sussurrou <strong>Sara</strong>, perplexa, mas logo desistiu das perguntas e o abraçou com toda a força que tinha, chorando de alívio, apertando o rosto no peito dele.</p><p><strong>— Obrigada... obrigada por não me deixar sozinha...</strong> disse entre soluços.</p><p>O quarto estava silencioso, exceto pelo som contido do choro. Até que <strong>Michael</strong> entrou, sem o mago da Ressurreição, o rosto pálido, os olhos fundos, como alguém que não dormia há dias.</p><p>Ao ver <strong>Sara</strong> nos braços de <strong>Kaisen</strong>, os dois abraçados, e <strong>Kaisen</strong> com o olhar calmo observando o sol que entrava pela janela, <strong>Michael</strong> parou, sem palavras.</p><p><strong>— Como... é possível?</strong> murmurou, perplexo.</p><p><strong>Kaisen</strong> olhou para ele e, com um sorriso cansado, respondeu:</p><p><strong>— Estou de volta, Michael... Como foram os dias por aqui?</strong></p><p><strong>Michael</strong> se aproximou, os olhos marejados, a voz embargada:</p><p><strong>— Um inferno. Procuramos por todo canto do reino o mago da Ressurreição, ninguém o encontrou. Eu... achei que te perderíamos, garoto.</strong></p><p><strong>Sara</strong> apenas apertava <strong>Kaisen</strong> em silêncio, o rosto ainda escondido no peito dele.</p><p><strong>— Eu ouvi vocês... mesmo no vazio. Ouvi teu desespero, <strong>Sara</strong>. Ouvi tuas ordens, <strong>Michael</strong>. E... eu lutei pra voltar.</strong></p><p>As palavras pesaram no ar, mas trouxeram um alívio imediato. Minutos depois, a porta se abriu e a professora <strong>Lilya Kardec</strong> apareceu. O rosto cansado, mas com um buquê de flores nas mãos.</p><p>Ela congelou ao ver a cena, surpresa ao extremo. <i>Como...?</i> pensou, mas apenas se aproximou, colocando a mão no ombro de <strong>Kaisen</strong>.</p><p><strong>— É bom te ver com saúde novamente...</strong> disse, com um leve sorriso.</p><p><strong>Kaisen</strong> encarou-a, os olhos sérios:</p><p><strong>— Quero uma reavaliação de mana.</strong></p><p>A professora piscou, confusa:</p><p><strong>— Mesmo depois de acordar da morte, já pensa nisso?</strong></p><p>Ela refletiu um instante e assentiu:</p><p><strong>— Ok. Vou preparar o teste. Em uma ou duas semanas, estará pronto. Se prepare, garoto.</strong></p><p><strong>Lilya</strong> se retirou, deixando o ambiente mais leve. <strong>Sara</strong>, ainda colada em <strong>Kaisen</strong>, limpou as lágrimas e o encarou.</p><p><strong>— Nunca mais... nunca mais me deixa assim.</strong></p><p><strong>Kaisen</strong> sorriu de canto:</p><p><strong>— Não planejei isso. Mas tô aqui, tá?</strong></p><p><strong>Michael</strong> se aproximou, sentando ao lado:</p><p><strong>— Você assustou a gente, moleque. Achei que a casa <strong>Vinsland</strong> tinha perdido uma das melhores aquisições dos últimos anos.</strong></p><p><strong>Kaisen</strong> riu fraco:</p><p><strong>— Nem morto eu deixaria essa dívida sem ser paga.</strong></p><p>Os três continuaram conversando, a tensão lentamente se dissolvendo.</p><p>Horas depois, <strong>Kaisen</strong> se levantou, se vestiu e saiu para o pátio da mansão. Começou a treinar, mais intensamente do que nunca. Algo dentro dele havia mudado.</p><p><i>Minha alma tá... saturada. Se eu não gastar essa energia, vou colapsar de novo.</i></p><p>Cada golpe, cada respiração, o corpo de <strong>Kaisen</strong> queimava em dores, mas ele continuava. O suor escorria, os músculos tremiam, mas a determinação era inquebrantável.</p>",
  "IsHot": false,
  "IsFinal": false
}