{
  "Id": 13,
  "Titulo": "Entre a Vida e o Vazio",
  "Date": "03 Jul, 2025 - 20:44",
  "Content": "<p>Três dias. Três dias em que <strong>Kaisen</strong> não deu nenhum sinal, nenhum suspiro, nenhum movimento. No silêncio absoluto, sua mente vagava pelo vazio.</p><p><i>Não vejo nada... não sinto nada... mas ouço tudo.</i> Ouviu <strong>Sara</strong> chorando sem parar, ouviu <strong>Michael</strong> ordenando ao mordomo que preparasse a carruagem, ouviram falar do mago da Ressurreição.</p><p><i>Então é assim, a morte...</i> pensou, aceitando o destino que parecia inevitável.</p><p><strong>— Ei, garoto! Tá usando droga, porra?</strong> Uma voz grave cortou o vazio.</p><p><strong>Modrith</strong> apareceu diante dele: um homem pálido, musculoso, vestido como samurai, com uma katana feita só de energia brilhante.</p><p><strong>— Lembra da promessa que fez ao seu irmão?</strong> insinuou, com um sorriso sombrio.</p><p>Naquele instante, <strong>Kaisen</strong> sentiu sua mente voltar, mas seu corpo permanecia imóvel, como se estivesse realmente morto.</p><p><strong>— Modrith, o que houve comigo? Com meu corpo?</strong> perguntou, a voz ecoando no vazio.</p><p><strong>— Garoto, tu morreu. Usou demais da alma em pouco tempo. A energia dentro de você desestabilizou quando uma bênção — essa droga — entrou. Veio na pior hora possível, excedeu o limite da sua alma. Ela colapsou e seu corpo padeceu.</strong></p><p><strong>— Mas... por algum motivo, tua alma parece intacta. Que diabos você é, garoto?</strong></p><p><strong>Kaisen</strong> olhou para si mesmo e disse:</p><p><i>— Eu? Eu não sei. Realmente morri? Porque estou ouvindo a Sara? Quando tudo ficou em silêncio, eu parei de ouvi-la faz tempo.</i></p><p><strong>— Tá chapando, moleque.</strong> Modrith riu baixo.</p><p><strong>— Foi bom enquanto durou, mas agora vem comigo. Te levo até o suposto inferno.</strong> Modrith colocou o braço no ombro de <strong>Kaisen</strong> e juntos foram para uma fenda escura na mente dele.</p><p>De repente, a fenda se fechou, e nenhum dos dois havia atravessado para dentro.</p><p><strong>— Que porra foi essa?</strong> Modrith resmungou.</p><p>O coração de <strong>Kaisen</strong> voltou a bater, freneticamente. Rapidamente a cor e consciência retornaram ao seu corpo.</p><p><strong>Kaisen</strong> abriu os olhos, perplexo.</p><p>Era manhã. <strong>Sara</strong> dormia ao seu lado, pálida e magra, sem ter se alimentado nesses dias. Todas as refeições na cômoda permaneciam intactas.</p><p><strong>Kaisen</strong> se sentou, tomou um copo d'água que estava ali e, com cuidado, puxou <strong>Sara</strong> para perto na cama.</p><p>Abraçou-a com força, sentindo um alívio silencioso invadir seu peito.</p><p><i>Obrigado por ficar comigo, mesmo quando eu estive... fora.</i></p>",
  "IsHot": false,
  "IsFinal": false
}