{
  "Id": 16,
  "Titulo": "A Verdade Vem à Tona",
  "Date": "03 Jul, 2025 - 20:48",
  "Content": "<p>Não demorou muito para a escola descobrir o que <strong>Kaisen Graves</strong> sempre evitou. Após o impressionante teste de invocação, os rumores se espalharam como praga. Jovens influentes e filhos de nobres, incomodados com a ascensão repentina do garoto de poder desconhecido, buscaram informações.</p><p>A verdade veio à tona: <strong>Kaisen</strong> era um plebeu. Um simples mordomo da prestigiada casa <strong>Vinsland</strong>. Um servo. A notícia caiu como uma bomba na academia.</p><p><strong>— Um plebeu? Com esse poder? Isso é inaceitável…</strong></p><p><strong>— Um mero criado se metendo entre nobres…</strong></p><p>Cochichos, olhares tortos, insultos disfarçados de sorrisos. Para <strong>Kaisen</strong>, nada daquilo importava, desde que não encostassem nele ou em <strong>Sara</strong>.</p><p>Mas para ela, foi diferente. <strong>Sara Vinsland</strong> estava abalada. Sempre o admirou, o via como inspiração, como alguém que superava limites. Mas não sabia… não sabia que ele era um plebeu, alguém que, na hierarquia social, deveria estar abaixo dela.</p><p>Ela o confrontou no jardim, o olhar confuso e o coração apertado.</p><p><strong>— Por que… você não me disse? —</strong> perguntou <strong>Sara</strong>, a voz embargada.</p><p><strong>Kaisen</strong> suspirou, cruzando os braços.</p><p><strong>— Era pela sua segurança. Quanto menos você soubesse, menos envolvida estaria. Não queria que soubessem sobre mim, muito menos que te colocassem em risco…</strong></p><p>Ela abaixou o olhar, triste.</p><p><strong>— Mas eu sou importante para você, não sou?</strong></p><p><strong>Kaisen</strong> assentiu, o semblante calmo.</p><p><strong>— Claro que é. Por isso não queria que isso te afetasse. Mas se você não quiser mais andar comigo, vou entender.</strong></p><p><strong>Sara</strong> o abraçou de repente, as lágrimas rolando.</p><p><strong>— Eu nunca quis cortar o que temos… Só… me deixou confusa, sabe? Mas eu confio em você…</strong></p><p>Daquele dia em diante, os dois se tornaram alvos de bullying. Insultos e cochichos por todo lado, mas <strong>Kaisen</strong> não ligava. Desde que ninguém tocasse neles, tudo seguia. Mas quando tocavam… braços quebrados, rostos inchados, membros deslocados. Os recados ficavam claros.</p><p><strong>Kaisen</strong> decidiu ensinar <strong>Sara</strong> a manipular mana. <strong>Modrith</strong>, sempre debochado, auxiliava.</p><p><strong>— Garoto, ensina a menina direito, ela tem mais potencial do que você pensa —</strong> dizia <strong>Modrith</strong>.</p><p>Em duas semanas, <strong>Sara</strong> despertou sua mana, mas algo a mais aconteceu: a marca da mana abundante apareceu em seu pescoço. Ela não percebeu, mas <strong>Kaisen</strong> e <strong>Modrith</strong> entenderam… ela era um monstro em potencial.</p><p>Um ano se passou. No dia 12 de janeiro de 1557, no reino de <strong>Asterion</strong>, o patriarca <strong>Michael Vinsland</strong> organizou uma grandiosa festa em seu palácio.</p><p>Os nobres se amontoavam, alianças políticas e interesses familiares fervilhavam no ar. Muitos viam em <strong>Sara</strong> uma peça de barganha para casamentos arranjados. Ela, no entanto, desprezava a ideia.</p><p>Na festa, os nobres se aproximavam, cantadas vazias, convites para dançar. <strong>Sara</strong>, mesmo bonita, era considerada mediana entre os padrões elitistas. Mas para <strong>Kaisen</strong>, ela era uma das maiores beldades… embora nunca demonstrasse isso. Seu papel era protegê-la e servi-la como mordomo.</p><p>Mas então aconteceu.</p><p>Um nobre de família influente se aproximou, o olhar arrogante, as palavras doces, mas as mãos abusadas. Ele tocou <strong>Sara</strong> de forma ofensiva, puxando-a pelo braço.</p><p><strong>Kaisen</strong> agiu sem hesitar. Em um movimento preciso, o braço do nobre foi torcido e quebrado, o estalo seco ecoando pelo salão. O rapaz caiu de joelhos, urrando de dor.</p><p>Os olhares se voltaram, sussurros e choque tomaram o ambiente. <strong>Michael</strong> assistia de longe, sem intervir, os olhos avaliando a situação.</p><p><strong>Kaisen</strong> soltou o braço do rapaz, a expressão fria.</p><p><strong>— Toque nela de novo e vai perder a cabeça, não só o braço —</strong> ameaçou em voz baixa, mas audível o suficiente para os nobres ao redor.</p><p>A festa seguiu, mas a tensão no ar permanecia. Muitos ali começavam a entender… <strong>Kaisen Graves</strong> não era um plebeu comum. E ele protegeria <strong>Sara</strong>, custasse o que custasse.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 16
}