{
  "Id": 10,
  "Titulo": "Pétalas e Lâminas",
  "Date": "02 Jul, 2025 - 05:53",
  "Content": "<p>Os dias seguintes ao incidente no galpão foram de tensão velada. Ninguém ousava encostar em <strong>Sara Vinsland</strong>, e o nome de <strong>Kaisen Graves</strong> espalhou-se pelos corredores como um sussurro de terror.</p><p><strong>Kaisen</strong> aproveitava o clima de medo para estudar em paz. Nas aulas de teoria mágica, era o primeiro a questionar os professores. Seu olhar atento não passava despercebido por <strong>Lilya Kardec</strong>.</p><p>— <strong>Kaisen</strong>, sua compreensão sobre fluxos de mana é absurda. Mas seu corpo ainda não acompanha isso. Está treinando? — perguntou <strong>Lilya</strong>, encarando-o com um misto de curiosidade e suspeita.</p><p>— Todo dia, professora. Meu corpo será digno da mana que quero manipular — respondeu <strong>Kaisen</strong>, os olhos firmes, mas com o sorriso calculado que usava para disfarçar o caos dentro de si.</p><p>As tardes eram dedicadas ao treinamento brutal. <strong>Modrith</strong> o guiava, instruindo métodos antigos de fortalecimento, desde a expansão dos pontos de fluxo até o início do armazenamento de mana na alma.</p><p><i>— Conecte mente, coração e umbigo, pirralho. Faz direito ou vai virar um vegetal —</i> resmungava <strong>Modrith</strong> enquanto <strong>Kaisen</strong> suava, sentado no pátio isolado da academia.</p><p>— Eu não posso falhar — murmurava, a mente em foco, sentindo o fio sutil de energia se arrastando pelo corpo.</p><p>Enquanto isso, <strong>Sara</strong> se aproximava cada vez mais, colada como uma sombra tímida. Nos intervalos, dividiam refeições. Nas caminhadas, ela o seguia em silêncio, o rosto corando ao menor olhar direto.</p><p>— Você não precisa ficar me seguindo, <strong>Sara</strong> — disse ele, certo dia, enquanto finalizavam os exercícios na arena.</p><p>— E-eu... só me sinto segura perto de você — respondeu, baixando o olhar, os dedos enrolando uma mecha dos cabelos vermelhos.</p><p><strong>Kaisen</strong> suspirou, os olhos frios suavizando um pouco. <i>— Ela sofreu demais, só quer um porto seguro —</i> pensou.</p><p>As semanas passaram e o aguardado teste de combate chegou. Era o evento onde nobres e plebeus escondidos mostrariam suas habilidades corpo a corpo e uso básico de aura ou mana.</p><p><strong>Kaisen</strong> se inscreveu como guerreiro, para disfarçar suas verdadeiras intenções mágicas. No dia do teste, a arena estava lotada. Estudantes se exibiam, professores avaliavam atentos. Os combates iniciais foram rápidos, nobres duelando entre si, muitos caindo por arrogância.</p><p>Quando o nome <strong>Kaisen Graves</strong> ecoou, o público murmurou. Esperavam outro massacre.</p><p>Seu oponente, um garoto robusto da elite, ria confiante.</p><p>— Vamos ver se você é tudo isso sem truques, plebeu — provocou, erguendo a guarda.</p><p><strong>Kaisen</strong> apenas inclinou a cabeça, os olhos analisando tudo. Quando o juiz sinalizou o início, o adversário atacou primeiro.</p><p>Em um único movimento, <strong>Kaisen</strong> desviou, aplicando um golpe preciso na base do pescoço do oponente, que desabou inconsciente antes de sequer entender o que aconteceu.</p><p>A arena silenciou. Até os professores ficaram perplexos.</p><p><strong>Kaisen</strong> virou-se, saindo da arena como se nada tivesse acontecido.</p><p>— Um gênio... um monstro disfarçado — murmurou <strong>Lilya</strong>, anotando observações com os olhos brilhando de fascínio e preocupação.</p><p><strong>Sara</strong> correu até ele, os olhos brilhando.</p><p>— Você foi... incrível — disse, com um sorriso tímido e sincero.</p><p>— Era só um exercício — respondeu <strong>Kaisen</strong>, mas o canto de sua boca se ergueu levemente.</p><p><i>— Aos poucos, estou me moldando... e com ela por perto, talvez não precise caminhar sozinho —</i> pensou, enquanto os próximos testes se aproximavam e o peso de suas promessas queimava em sua alma.</p>",
  "IsHot": false,
  "IsFinal": false
}