{
  "Id": 12,
  "Titulo": "Quando o Orgulho Cede ao Medo",
  "Date": "03 Jul, 2025 - 20:42",
  "Content": "<p>Três meses. Esse era o tempo que <strong>Kaisen Graves</strong> sobrevivia entre a exaustão, os treinos insanos e a rotina impecável na <strong>Academia Adaptativa Vinsland</strong>. Suas manhãs eram marcadas pela dor latejante nos músculos e as noites por sonhos confusos sobre poder, promessas e sangue.</p><p>Aos olhos da maioria, <strong>Kaisen</strong> era apenas um plebeu esforçado, mas para alguns, começava a se tornar o garoto com fama estranha: forte demais para ser comum, fechado demais para ser apenas mais um aluno. Sua marca da <strong>Bênção de Poder Absoluto</strong> continuava o mistério que muitos comentavam em sussurros pelos corredores.</p><p>A professora <strong>Lilya Kardec</strong>, uma maga de prestígio, começou a observá-lo com mais atenção. Talvez pelo talento, talvez pela preocupação genuína. Até que, ao final da aula daquele dia, ela se aproximou de <strong>Kaisen</strong>, o olhar afiado.</p><p>— Quero conversar... fora daqui. Um jantar — disse firme.</p><p><strong>Sara Vinsland</strong>, sentada logo atrás, quase saltou da cadeira.</p><p>— Um jantar? — indagou, os olhos arregalados e o tom defensivo. — Pra quê?</p><p><strong>Kaisen</strong> ergueu a sobrancelha, desconfiado.</p><p>— Com qual finalidade seria isso, professora? — perguntou sem rodeios.</p><p><strong>Lilya</strong> riu baixo, cruzando os braços.</p><p>— Estou interessada em você. — disse, o que fez o rosto de <strong>Kaisen</strong> corar discretamente e <strong>Sara</strong> quase explodir de ciúmes.</p><p>Mas a professora logo complementou:</p><p>— Não é bem assim, garoto. Quero entender como obteve a <strong>Marca do Poder Absoluto</strong>. Algo concedido apenas a escolhidos de entidades... o que chamam de deuses.</p><p><strong>Kaisen</strong> bufou em descrença.</p><p><i>— Deuses? Que piada —</i> pensou.</p><p><strong>Modrith</strong> riu em sua mente.</p><p>— Piada? Já matei uns três no topo da Torre, pirralho. Cada um, três vezes mais forte que eu. Mas técnica supera Rank. Sempre.</p><p>O jantar prosseguiu. Um ambiente discreto, à meia luz, em uma das alas reservadas do restaurante da escola.</p><p><strong>Lilya</strong> não estava apenas curiosa sobre as origens da marca. Seus olhos percorriam o pescoço de <strong>Kaisen</strong>, analisando onde os traços dourados desapareciam sob a roupa.</p><p>— Quero ver até onde ela vai. Preciso entender. Pode me mostrar? — pediu com sinceridade, mas sem malícia.</p><p><strong>Kaisen</strong> interpretou tudo errado.</p><p>— Professora, sou jovem demais pra senhora. Mas... se pretende se relacionar comigo, podemos formalizar algo. Casamento, alianças entre famílias, algo que gere lucro mútuo. — disse sério.</p><p><strong>Lilya</strong> arregalou os olhos, surpresa, e logo soltou uma risada.</p><p>— Não... foi um mal-entendido. Não estou interessada em você dessa forma, garoto.</p><p>O jantar seguiu, agora mais leve, mas sem que percebessem, <strong>Sara</strong> e <strong>Michael</strong> observavam tudo de uma mesa discreta ao fundo.</p><p>— É essa garota que quer levar minha joia preciosa? — cochichou <strong>Michael</strong>, os olhos brilhando de orgulho ao ver <strong>Kaisen</strong> falando sério, confiante.</p><p><strong>Sara</strong> mordia o lábio, enciumada, sem conseguir esconder o desconforto.</p><p>No fim, <strong>Kaisen</strong> se levantou, apertou a mão da professora e a abraçou lateralmente como gesto de respeito.</p><p>— Obrigado pelo convite, professora.</p><p>Ao virar-se, seus olhos afiados caíram direto sobre <strong>Sara</strong> e <strong>Michael</strong>.</p><p>— O que vocês estão fazendo aqui? — indagou frio.</p><p><strong>Michael</strong> riu, coçando a cabeça.</p><p>— Ih, ele nos pegou.</p><p><strong>Sara</strong> abaixou a cabeça, envergonhada.</p><p>— Eu... só queria ver se você estava bem. — disse, tímida.</p><p><strong>Kaisen</strong> sorriu de leve, pegando sua mão.</p><p>— Estou bem, vamos pra casa. — respondeu, puxando-a para acompanhá-lo.</p><p>No caminho, tudo mudou.</p><p><strong>Kaisen</strong> cambaleou, as mãos trêmulas, o corpo gelado. Sua cabeça latejava, o coração disparava como um tambor furioso.</p><p><strong>Sara</strong> sentiu a fraqueza na mão dele, o olhar se apagando.</p><p>— Pai! Algo tá errado com ele! — gritou em desespero, puxando <strong>Kaisen</strong>.</p><p>Ele caiu. Seus olhos perderam o brilho, o corpo tombou pesado contra o chão. Não respirava. Não havia batimento algum.</p><p>O grito de <strong>Sara</strong> ecoou, cortando a noite como uma lâmina.</p><p><strong>Michael</strong> correu, o rosto pálido.</p><p>— Não! Não, garoto... — balbuciou, carregando o corpo inerte.</p><p>Foram aos sacerdotes, aos clérigos, mas todos balançavam a cabeça, impotentes.</p><p><strong>Sara</strong> chorava, desesperada, agarrada à mão dele.</p><p>— Por favor... volta... você prometeu me proteger... — implorava em prantos.</p><p><strong>Michael</strong>, ao ver o garoto desacordado na cama, sentiu o peito apertar. <i>— Não aceito perder esse moleque. Ele trouxe luz pra essa casa. Trouxe esperança pra minha filha. Não vou deixá-lo morrer —</i>.</p><p>Mas o corpo de <strong>Kaisen</strong> permanecia imóvel... e o medo tomava conta de todos.</p>",
  "IsHot": true,
  "IsFinal": false
}