{
  "Id": 1,
  "Titulo": "A Queda do Desfiladeiro",
  "Date": "29 Jun, 2025 - 14:55",
  "Content": "<p>No vilarejo pacato de <strong>Eldrith</strong>, onde o tempo parecia correr mais devagar e as árvores sussurravam histórias antigas, dois irmãos dividiam suas infâncias entre risos e descobertas.</p><p><strong>Kaisen</strong>, o mais velho, era um garoto extrovertido, dono de um sorriso fácil e uma energia contagiante. <strong>Jarvas</strong>, o mais novo, preferia a quietude, observando o mundo com olhos profundos, como se entendesse segredos que ninguém mais via.</p><p>Naquele dia fatídico, o sol filtrava seus raios por entre as folhas, e a floresta ao redor do vilarejo parecia segura — os temidos <em>Caçadores</em> já haviam limpado a área dos perigos, ou assim todos acreditavam.</p><p>Kaisen chamava Jarvas para brincar perto do desfiladeiro, um local íngreme mas costumeiramente seguro.</p><p><strong>— Vem, Jarvas! Vamos correr até a beira, eu prometo que não vai acontecer nada!</strong> — dizia Kaisen, puxando o irmão pela mão.</p><p>Mas o destino tem seus próprios planos.</p><p>Um grito. Um passo em falso. E Jarvas desapareceu na queda. O coração de Kaisen parou ao ver seu irmão despencar, batendo a cabeça contra as pedras afiadas no fundo do desfiladeiro. O silêncio que se seguiu foi mais pesado que o próprio peso da morte.</p><p>Desesperado, Kaisen correu para o vilarejo, a respiração ofegante, lágrimas queimando seus olhos. Tentou buscar ajuda nos <em>clérigos</em>, nos <em>magos</em>, mas nada pôde trazer Jarvas de volta.</p><p>No dia seguinte, o vilarejo se reuniu para a sepultura silenciosa. Kaisen, esmagado pela culpa, tornou-se uma sombra de si mesmo. Parou de comer, de falar, de brincar. Seus pais, <strong>Tadeu</strong> e <strong>Livya</strong>, entre a dor da perda e o medo pelo filho, tentavam desesperadamente alcançá-lo.</p><p>Um ano se passou.</p><p>No aniversário de <strong>12 anos</strong> de Kaisen, seus pais trouxeram presentes — simples gestos de amor, mas nada parecia alcançar o garoto que vivia preso à dor.</p><p>Quando entraram no quarto, o cenário era sombrio: Kaisen jazia no chão, com uma cinta apertada em volta do pescoço.</p><p>Mas então, algo inacreditável aconteceu.</p><p>Seus olhos se abriram lentamente. Seu corpo, antes pálido e sem vida, começava a pulsar com uma força desconhecida. O ar ao redor parecia vibrar.</p><p><strong>Kaisen se levantou.</strong></p><p>Seus pais, apavorados, não conseguiam entender.</p><p><strong>— Kaisen... o que aconteceu com você?</strong> — perguntou Livya, a voz trêmula.</p><p>Um silêncio.</p><p>Então, um sorriso sombrio surgiu no rosto do garoto.</p><p>E assim começa a lenda do <strong>Guerreiro Imortal</strong>.</p>",
  "IsNew": true,
  "IsHot": true,
  "IsFinal": false,
  "id": 1
}