{
  "Id": 25,
  "Titulo": "Dois Meses de Silêncio",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O tempo não passou. Ele foi forjado.</p><p>Dois meses se escoaram como lâminas afiadas, moldando o corpo e a alma de <strong>Kaisen Graves</strong>. Os corredores da Academia viam-no pouco, e quando o faziam, era como olhar para um espectro mais denso que o próprio ar. Seu nome ainda ecoava nas salas, mas os olhares mudaram — de zombaria para cautela. De arrogância para medo.</p><p>Mesmo o fingimento com <strong>Elleanor Velmond</strong> tornara-se uma rotina estranhamente natural. Os dois fingiam laços profundos em público, mas havia um respeito silencioso nas entrelinhas. Ela sabia o que ele escondia. E ele respeitava o fardo que ela carregava.</p><p>Enquanto os estudantes buscavam glória nas aulas e duelos, <strong>Kaisen</strong> mergulhava no abismo do treinamento absoluto. Durante as madrugadas, absorvia cristais, enfrentava ilusões induzidas por Modrith, quebrava seus próprios limites até a exaustão. Um ciclo infernal de reconstrução. E então… finalmente…</p><p><strong>Modrith</strong> falou com uma solenidade incomum:</p><p><strong>Modrith:</strong><i>Você fez o impossível. Núcleo estabilizado, mana refinada. Você está agora no estágio médio da Classe 4. O suficiente para reverter a morte… se for rápido.</i></p><p><strong>Kaisen</strong> ofegava no chão frio do santuário subterrâneo, os braços ensanguentados por marcas de canalização. Seu olhar, porém, brilhava como brasas. — O que falta então?</p><p><strong>Modrith</strong>: <i>Agora precisamos de um alquimista arcano. Um que saiba lidar com reconstrução de alma e vinculação de essência vital ao plano físico. E… de componentes que não são fáceis de obter.</i></p><p>No mesmo dia, <strong>Kaisen</strong> se encontrou com <strong>Michael Vinsland</strong>, no salão privado da mansão.</p><p>— Vou falar direto — disse Kaisen. — Preciso de um alquimista. E de acesso a itens restritos do império. Preciso trazer alguém de volta.</p><p><strong>Michael</strong> o encarou em silêncio por longos segundos. Então se levantou, serviu uma taça de vinho, bebeu metade e disse:</p><p>— Diga o que você precisa. Eu cuido do resto.</p><p><strong>Kaisen</strong> olhou para a lista que surgia mentalmente através da voz de <strong>Modrith</strong>. Palavras antigas, nomes esquecidos…</p><p><strong>Itens necessários para o Ritual de Ressurreição:</strong></p><ul><li><strong>Sangue de Entidade do Vazio</strong> — Extraído de um ser ancestral entre planos. Pode ser substituído por essência de uma criatura corrompida de Classe 6 ou superior.</li><li><strong>Flor de Nerthalia</strong> — Planta que só nasce em cemitérios de magia antiga. Precisamos da versão negra, que floresce em noites de eclipse.</li><li><strong>Coração de Golem Arcano</strong> — Usado como recipiente mágico. Deve ter ao menos 200 anos de existência e ser puro de manipulação humana.</li><li><strong>Lágrima de um Espírito Vivo</strong> — Substância formada quando um ser vivo consciente chora por um morto em ritual mágico. Serve como canalizador emocional.</li><li><strong>Chama Azul de Ethros</strong> — Fogo espiritual, encontrado apenas nas ruínas de Ethros, lar dos últimos Invocadores Reais. Difícil de capturar e mais ainda de transportar.</li><li><strong>Fragmento de Alma do Morto</strong> — Um objeto imbuído com parte da essência do irmão. Pode ser um osso, sangue ressecado, ou algo que ele tenha encantado em vida.</li></ul><p>Michael leu, com expressão contida. Então respirou fundo. — Isso é trabalho para uma equipe de exploradores de elite. Eu consigo isso. Mas preciso de tempo… e confiança. Está preparado para esperar?</p><p><strong>Kaisen</strong> cerrou o punho. — Esperar? Já esperei tempo demais.</p><p>— Então prepare-se para o que vem. Alguns desses itens estão fora dos mapas políticos. Outros... foram proibidos.</p><p><strong>Modrith</strong> completou em pensamento: <i>Vai precisar matar. Roubar. Sobreviver a lugares onde até o tempo morre. Mas se for pra trazer seu irmão de volta... vale tudo, não é?</i></p><p><strong>Kaisen</strong> não hesitou. — Tudo.</p><p>Naquela noite, ele retornou ao campo de treino, mas não para lutar. Apenas sentou, fechou os olhos e começou a refinar o que havia conquistado. Era um predador, sim — mas agora, com uma missão clara.</p><p>Não era mais só por si. Era por seu sangue.</p><p>E se tivesse que marchar contra o mundo inteiro, então que o mundo sentisse o peso da fúria de <strong>Kaisen Graves</strong>.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 25
}