{
  "Id": 27,
  "Titulo": "O Sussurro das Cortinas",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O salão de jantar da Casa Velmond permanecia envolto por um silêncio desconfortável após a saída de <strong>Kaisen Graves</strong>. O beijo ainda pairava no ar como uma mancha indelével, e sua <i>aura assassina</i> deixara mais do que calafrios — deixara <em>medo enraizado</em>.</p><p>— Aquele… rapaz… — começou <strong>Lord Thalmor Velmond</strong>, um primo distante do patriarca, olhando para sua taça de vinho como se buscasse ali alguma resposta. — De onde ele veio?</p><p><strong>Lady Mirial</strong>, irmã do patriarca, abanava o rosto com um leque dourado. — Tanta brutalidade disfarçada de paixão. Não me recordo de ter sentido algo assim desde o cerco de Val'Marok…</p><p><strong>Lady Velmond</strong> estava pálida, tentando manter a compostura. — Ele é perigoso. Mais do que aparenta. Aquilo não era apenas um show, não completamente. O sangue daquele garoto... não é comum.</p><p><strong>Arten Velmond</strong> ainda olhava fixamente para a cadeira onde <strong>Kaisen</strong> havia se sentado. — Eu senti como se… como se um predador tivesse sentado à mesa com cordeiros. Aquilo não foi atuação. Aquilo foi um aviso.</p><p>As atenções se voltaram para <strong>Elleanor</strong>, que mantinha um cálice entre os dedos, os lábios pressionados. Seu silêncio falava alto demais para os demais ignorarem.</p><p>— Elleanor — disse <strong>Lady Mirial</strong> com falsa doçura —, querida, diga-nos… de onde surgiu essa sua... afeição repentina? Há algo que não sabemos?</p><p>Elleanor sorriu sutilmente. — Eu poderia mentir e dizer que foi amor à primeira vista. Mas a verdade? Ele me faz sentir viva. E mais que isso… <em>importante.</em></p><p>— Ele é um plebeu — rosnou <strong>Arten</strong>, cortando o ar. — Um nome sem brasão. E ainda assim, você ousa colocá-lo acima dos Hiliark?!</p><p>— Sim — respondeu Elleanor, firme. — Porque nenhum Hiliark me faria tremer só de olhar nos olhos. Nenhum deles teria coragem de cuspir na sua cara. Mas ele teve.</p><p>O salão explodiu em cochichos, olhares trocados, tensão. As engrenagens da aristocracia, no entanto, já giravam — e o nome <strong>Kaisen Graves</strong> passaria a ser discutido em cada reunião de sangue azul de agora em diante.</p><hr><p>Enquanto isso, no campo de treinamento da mansão Vinsland, o som de impactos secos contra madeira ecoava forte.</p><p><strong>Kaisen</strong> girava o bastão com precisão, atacando e recuando entre golpes poderosos. Ao seu lado, <strong>Sara</strong> suava, ofegante, seus cabelos presos em um coque desfeito, observando a rigidez nos movimentos dele.</p><p>— Você aumentou o peso da resistência de novo? — perguntou ela, arqueando a sobrancelha. — Está se esforçando demais, Kaisen.</p><p>— Não é o suficiente — respondeu ele seco, girando o bastão com fúria. — Ainda não.</p><p>Ela se aproximou para pegá-lo de surpresa, mas ele parou repentinamente e virou-se. Ela colidiu com ele — e por um instante, parou. Uma fragrância doce, diferente, preencheu seu olfato.</p><p>— …Esse cheiro… — murmurou ela, franzindo o nariz. — Kaisen… você estava abraçado com alguém?</p><p><strong>Kaisen</strong> virou o rosto, mas respondeu com honestidade: — Sim. Estive na mansão dos Velmond. Fui… “apresentado”. E Elleanor quis fazer a atuação completa. Me beijou na frente de todos.</p><p>O silêncio caiu sobre o campo como uma tempestade súbita.</p><p>— Um beijo? — repetiu <strong>Sara</strong>, cruzando os braços. — Que conveniente. Vocês têm ensaiado muito esse teatrinho ultimamente, não é?</p><p><strong>Kaisen</strong> suspirou, irritado. — Não foi minha ideia. Eu só estou cumprindo o trato. Preciso daquele cristal, Sara. Você sabe disso.</p><p>— Então é por isso? Tudo bem se envolver com ela, desde que te deem um cristal mágico, não é isso? — A voz dela agora tinha uma nota amarga. — Eu devia ter adivinhado.</p><p><strong>Kaisen</strong> estreitou os olhos. — Você acha que é fácil fingir? Que eu não odeio estar lá? Eu estou fazendo isso por alguém importante. Alguém que morreu… por minha causa.</p><p><strong>Sara</strong> avançou até ficar de frente para ele, os olhos faiscando. — E eu sou o quê, Kaisen? Uma espectadora? Uma sombra no seu caminho? Eu me importo com você! Eu me preocupo! Mas você só pensa em poder, em vingança, em maldita ressurreição!</p><p>Os olhos de <strong>Kaisen</strong> tremeram por um segundo. Mas ele desviou o olhar.</p><p>— Não posso me dar o luxo de pensar em sentimentos agora.</p><p>Ela o empurrou no peito com força. — Você é um idiota, Kaisen Graves. Um idiota frio e… e burro!</p><p>Ela se virou e saiu correndo do campo, engolida pela noite, deixando apenas o silêncio e o som do vento entre os alvos.</p><p><strong>Kaisen</strong> permaneceu ali, parado, com os olhos fechados. O aroma adocicado ainda pairava em sua camisa — um perfume que não era seu. Um erro pequeno, talvez. Mas suficiente para criar rachaduras onde havia confiança.</p><p>Ele suspirou, voltando à postura de treino.</p><p><i>Sentimentos…</i> — pensou ele. — <i>…vão me atrasar.</i></p><p>Então, empunhando o bastão mais uma vez, ele voltou a treinar. Cada golpe, uma negação. Cada movimento, uma forma de esquecer.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 27
}