{
  "Id": 28,
  "Titulo": "O Corpo Quebra, a Vontade Permanece",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>Havia algo estranho no ar naquela manhã. O silêncio da mansão Vinsland era pesado, como se segurasse a respiração à espera de um colapso. <strong>Sara</strong> caminhava pelos corredores em passos apressados, sentindo um incômodo no peito. <strong>Michael</strong> seguia logo atrás, o olhar sério e alerta.</p><p>— Você tem certeza? — perguntou ele.</p><p>— Ele não sai do quarto há dois dias. Nem para comer. Nem para treinar. Isso <i>não é normal</i> para o Kaisen — respondeu <strong>Sara</strong>, empurrando a porta do quarto com força.</p><p>A cena os atingiu como um soco.</p><p><strong>Kaisen Graves</strong> estava sentado no centro do quarto, pernas cruzadas, costas eretas, como em profunda meditação. Mas seu rosto estava coberto de sangue. Filetes escorriam de seus olhos fechados, de suas narinas, de sua boca entreaberta. E mesmo assim... ele permanecia imóvel.</p><p>— K-Kaisen?! — <strong>Sara</strong> correu até ele, ajoelhando-se ao lado do corpo.</p><p><strong>Michael</strong> franziu o cenho. — Isso é... disciplina. Ele <i>desmaiou</i> meditando, e ainda assim manteve a postura intacta. O corpo dele está se quebrando por dentro.</p><p><strong>Modrith</strong> sussurrou na mente de ambos. — <i>Insano… Ele absorveu mana demais. O corpo humano precisa se adaptar aos fluxos. A mana pura que ele tentou canalizar do cristal ainda não foi completamente purificada. Isso está corroendo o sistema nervoso dele por dentro.</i></p><p><strong>Sara</strong> tocou o rosto de Kaisen, agora frio e trêmulo. — Idiota... por que você sempre força tanto?</p><hr><p>Os dias seguintes foram um borrão de cuidados, compressas frias e caldeirões de poções restauradoras. <strong>Kaisen</strong> estava de cama, os músculos fracos, o fluxo de mana desorganizado. Seu corpo exigia descanso — algo que ele odiava conceder.</p><p>Foi durante esse período que <strong>Elleanor Velmond</strong> apareceu para uma visita, vestindo um vestido longo cor rubi e carregando frutas e um livro de contos antigos.</p><p>— Vim ver meu querido namoradinho. Como está o mais forte e mais teimoso bastardo que já conheci? — disse ela com um sorriso debochado ao entrar no quarto.</p><p>Mas mal teve tempo de se aproximar, pois <strong>Sara</strong> já estava deitada ao lado de <strong>Kaisen</strong>, deitada com a cabeça no ombro dele como se fosse uma cena romântica.</p><p>— Ele está... indisponível no momento. — disse <strong>Sara</strong> sem nem ao menos levantar o rosto.</p><p><strong>Elleanor</strong> arqueou uma sobrancelha. — Oh. Entendo. Bem possessiva hoje, não é, querida Sara?</p><p>— Sempre fui. Só não precisava mostrar... até agora.</p><p>— Ele está <i>meu namorado</i> também, lembra? — provocou Elleanor, sorrindo com malícia.</p><p><strong>Sara</strong> respondeu com um olhar afiado. — Finja o quanto quiser, mas saiba que Kaisen não finge quando se importa de verdade.</p><p>As duas se fitaram por alguns segundos, o ar carregado de tensão. <strong>Kaisen</strong>, inconsciente, virou-se levemente no sono, murmurando algo incoerente.</p><p>— Hmph. De qualquer forma, deixei um cristal menor para ele. Diga que passei aqui. — <strong>Elleanor</strong> virou-se e saiu, os saltos ecoando pelos corredores da mansão.</p><hr><p>Três dias depois, <strong>Kaisen</strong> abriu os olhos. Seus batimentos estavam mais calmos. A pressão interna que sentia parecia... estabilizada. Ainda havia dor, mas agora controlada. Seu corpo havia se adaptado parcialmente à mana purificada — o suficiente para mantê-lo consciente.</p><p><strong>Sara</strong> dormia encostada na beirada da cama, abraçada a um travesseiro. <strong>Kaisen</strong> esticou lentamente o braço, passando os dedos pelos cabelos dela.</p><p>— Obrigado... — murmurou ele baixinho.</p><p>Quando <strong>Michael</strong> entrou no quarto, trazia boas notícias.</p><p>— O alquimista respondeu. Ele está disposto a realizar o ritual. E mais: conseguimos encontrar quatro dos seis itens necessários.</p><p><strong>Kaisen</strong> ergueu o olhar. — Então... só faltam dois?</p><p><strong>Michael</strong> assentiu. — Sim. Um está em posse de um clã do deserto que cobra caro por qualquer coisa rara. O outro... está em uma ruína esquecida ao norte de Arlith. Lugar amaldiçoado. Nenhum grupo de busca voltou de lá.</p><p><strong>Modrith</strong> falou com firmeza na mente de Kaisen. — <i>Então é hora de ir até lá, garoto. E terminar isso.</i></p><p>Kaisen se ergueu devagar na cama, o suor escorrendo pela testa. Mas seus olhos estavam firmes.</p><p>— Dois itens, dois meses. Então… finalmente… meu irmão poderá voltar.</p>",
  "IsHot": false,
  "IsFinal": false
}