{
  "Id": 24,
  "Titulo": "Glórias, Silêncio e a Chama da Ressurreição",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O pátio principal da Academia de Altas Artes Mágicas fervilhava com a energia dos últimos momentos do <strong>Grande Exame de Aptidão</strong>. Os resultados seriam revelados — e os melhores seriam exaltados não apenas diante dos colegas, mas também sob os olhos atentos dos representantes do reino e dos <strong>Cavaleiros Místicos</strong>.</p><p>A multidão reunida vibrava, os nomes ecoando como tambores em um campo de batalha. Ao centro da praça, o <strong>Professor Helgar</strong>, com sua túnica cerimonial azul-escura, erguia o pergaminho com as pontuações finais. O cristal dourado atrás dele pulsava com a energia de centenas de registros mágicos absorvidos dos testes.</p><p>— Em terceiro lugar, com <strong>39.800</strong> pontos de energia total, versatilidade mágica e resistência física combinadas, temos… <strong>Varen Dullheim</strong> da Classe Vermelha!</p><p>Palmas educadas. Alguns sorrisos. O rapaz, orgulhoso, acenou para os colegas.</p><p>— Em segundo lugar, com uma pontuação de <strong>44.900</strong> pontos, grande talento em manipulação de feitiços de médio alcance e controle elemental, temos… <strong>Kaisen Graves</strong> da Classe Azul-Negra!</p><p>Silêncio. Não de desprezo — mas de espanto. Os murmúrios começaram lentamente, se transformando em uma enxurrada de vozes.</p><p>— O plebeu de novo? — disse alguém.</p><p>— Ele ainda estava se segurando… — murmurou outro.</p><p><strong>Kaisen</strong> não acenou. Não sorriu. Apenas se curvou brevemente, como era esperado, e desceu da plataforma sem pressa. Seu olhar já estava distante, voltado para algo muito além daquelas paredes.</p><p>— E em primeiro lugar… com uma marca absurda de <strong>102.600</strong> pontos! Excedendo os limites esperados de mana corporal, afinidade mágica e resistência física… <strong>Sara Vinsland</strong> da Classe Esmeralda!</p><p>Dessa vez, a multidão explodiu. Professores se entreolhavam. Representantes da realeza se levantaram. Os Cavaleiros Místicos aplaudiram com um respeito que não era apenas formal.</p><p><strong>Sara</strong> parecia em choque. Caminhou até o centro, pálida, os olhos apenas buscando <strong>Kaisen</strong> entre a multidão. Mas ele não estava mais lá.</p><hr><p>Enquanto as celebrações continuavam na academia, <strong>Kaisen</strong> caminhava sozinho pelo campo de treinamento externo. Em mãos, o <strong>Cristal de Mana de Classe 3</strong> que recebera de <strong>Elleanor Velmond</strong> pulsava com energia densa e viva. Aquilo poderia ser a chave. A ponte entre o presente e a promessa que ele fizera a si mesmo.</p><p>Reviver seu irmão.</p><p>— Modrith — disse em voz baixa. — Esse cristal… ele é puro?</p><p><strong>Modrith</strong> respondeu com um tom mais sério que o usual. — <i>Quase. Impurezas mínimas. Mas se você quiser realmente absorver tudo... vai doer. Você vai precisar controlar a circulação da mana como se estivesse lidando com veneno. Um erro, e seu núcleo pode rachar como o meu.</i></p><p><strong>Kaisen</strong> assentiu. Sentou-se em posição de lótus, pousando o cristal no centro do círculo de runas que havia desenhado previamente. O campo de treinamento noturno era silencioso, com as tochas crepitando ao redor.</p><p>— Está decidido. — Ele fechou os olhos. — Ou morro tentando… ou trago ele de volta.</p><p>As mãos de <strong>Kaisen</strong> tocaram o cristal. A absorção começou.</p><p>Uma onda brutal de energia percorreu seu braço, como ácido correndo por veias abertas. O corpo de <strong>Kaisen</strong> se contorceu, os dentes cerrados para não gritar. O suor surgiu instantaneamente, e o chão ao redor tremeu sob a descarga.</p><p><i>Circulação… Respiração… Compressão… Refino… Absorção.</i></p><p>O ciclo era repetido mentalmente, como um mantra. <strong>Modrith</strong> guiava, instruía, ajustava os fluxos dentro de seu corpo com microdireções.</p><p>A dor era infernal. Mas junto dela… veio o poder. O cristal se partiu em quatro fragmentos brilhantes antes de se desintegrar completamente, sua mana sendo consumida até o último fragmento de luz.</p><p><strong>Kaisen</strong> caiu de lado, arfando. Seu corpo tremia. O sangue parecia ferver, os músculos estavam como rocha. Mas dentro dele, uma mudança havia acontecido. Pequena. Quase imperceptível.</p><p><strong>Modrith</strong> sorriu em sua mente. — <i>Você conseguiu... seu núcleo não rachou. Agora... continue. Faça isso mais mil vezes. E talvez...</i></p><p><strong>Kaisen</strong> murmurou, encarando as estrelas:</p><p>— Eu vou alcançar a 4ª classe. Eu vou aprender a técnica proibida. E eu vou reviver… meu irmão. Nem que o mundo inteiro precise arder pra isso.</p><p>Enquanto a academia celebrava campeões, <strong>Kaisen Graves</strong> forjava o próprio futuro no silêncio, entre suor, dor e determinação silenciosa.</p><p>Naquela noite, nascia algo muito mais perigoso do que um mago ou guerreiro. Nascia uma <strong>vontade absoluta</strong>.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 24
}