{
  "Id": 32,
  "Titulo": "As Vozes de Arlith",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O frio era antinatural. Não era o frio do vento, mas sim aquele que se instala nos ossos — o frio da alma. As <strong>Ruínas de Arlith</strong> se abriam diante deles como a boca de uma besta ancestral, engolindo luz e esperança.</p><p>— Vamos. — ordenou <strong>Drevos Alvain</strong>, sua voz soando como ferro batido. — Quanto mais rápido avançarmos, menos chance de sermos surpreendidos por... aquilo que dorme aqui.</p><p><strong>Kaisen</strong> seguia ao centro da formação. O chão estava coberto por símbolos arcanos apagados pelo tempo, e as paredes tinham entalhes que pareciam... vivos. <i>Olhos</i>, talvez. Ou ecos da mente. Quanto mais fundo iam, mais ele sentia a pressão aumentar sobre seu peito.</p><p><strong>Lian Kaedel</strong> estendeu um braço para detê-lo de repente. — Espere. Há algo no ar... — Ela fechou os olhos e inalou profundamente. — Sangue e... eco de alma. Isso é antigo. Muito antigo.</p><p>O grupo parou. Drevos fez um gesto e os cavaleiros espalharam-se em formação defensiva.</p><p>— Isso aqui é um cemitério — murmurou Kaisen. — Mas um onde os mortos... ainda escutam.</p><p>Subitamente, uma das paredes tremeu. Os entalhes se contorceram e abriram como garras de pedra, revelando uma passagem secreta. Sem pensar, Kaisen se aproximou. Algo o chamava. Algo... familiar.</p><p>— Espera! — gritou Drevos. — Não entre sozinho!</p><p>Mas era tarde. Kaisen já atravessava o limiar quando tudo escureceu ao seu redor.</p><hr><p>Ele abriu os olhos em um espaço diferente. Não era mais a ruína. Era uma <strong>memória viva</strong>.</p><p>— Onde estou...? — sussurrou.</p><p>— Onde <em>você</em> deve estar. — disse uma voz grave, ecoando como uma avalanche suave.</p><p>Kaisen girou o corpo e viu... <strong>Kaelborn</strong>. Ou parte dele. A figura era translúcida, cercada de cinzas e sombras, mas os olhos estavam vivos. Famintos.</p><p>— Você... — Kaisen deu um passo. — Nós não somos irmãos de sangue, mas irmãos de vontade. Ainda assim, você foi para longe demais.</p><p>Kaelborn sorriu, melancólico. — Sou o que restei daquele pacto. Uma sombra de meu antigo eu. Mas você busca algo maior — trazer Jarvas de volta. Seu irmão de sangue. Um propósito nobre, porém perigoso.</p><p>— Estou aqui para garantir que consiga. — Kaisen disse, firme.</p><p>— Está disposto a pagar o preço? — sibilou Kaelborn. — Não é o sangue, nem o esforço. É a alma, Kaisen. Este lugar vai dilacerá-la até que não reste mais nada do que você é.</p><p>As sombras explodiram, cercando Kaisen. Vozes gritavam em sua mente. Lembranças antigas foram rasgadas como véus: sua infância, o rosto de sua mãe, o riso de Jarvas... tudo dilacerado por uma pressão invisível.</p><p><strong>Adversidade 1: Prisão da Alma</strong>Kaisen foi arremessado contra uma parede ilusória. Quando abriu os olhos, viu a si mesmo refletido, envelhecido, ensanguentado, sozinho. As vozes gritavam: <em>“Você não é suficiente. Você nunca será.”</em></p><p>Ele cerrou os dentes. — Cale a boca... — sussurrou. E então berrou — <strong>CALE A BOCA!</strong></p><p>O mundo se estilhaçou. Ele voltou à realidade, ajoelhado entre as pedras, ofegante, sangrando pelas narinas.</p><p>— Ele voltou. — disse Lian, correndo até ele.</p><p>— Estou bem... — mentiu Kaisen. — Só... um pouco mais fundo do que devia.</p><p>Drevos se aproximou, os olhos duros. — Arlith é um devorador de vontades. Não se perca de novo. Ou perderemos você... e o que vier depois não será humano.</p><hr><p>A jornada continuou, mas agora Kaisen sabia: a ruína não era apenas um local. Era uma provação. Um teste constante à sanidade, à alma, e à razão.</p><p>Naquela noite, enquanto o grupo acampava, Kaisen se afastou e sentou diante de um velho altar quebrado. Fechou os olhos, segurou um dos cristais de mana, e sussurrou:</p><p>— Eu vou trazer Jarvas de volta. Nem que pra isso eu tenha que destruir os próprios pilares deste mundo.</p><p>Mas mesmo enquanto dizia isso... ele sentia. Algo dentro dele... havia mudado.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 32
}