{
  "Id": 38,
  "Titulo": "A Ira Forjada",
  "Date": "20 Jul, 2025 - 16:40",
  "Content": "<p>Dois anos se passaram como sombras escuras varridas por um vento gélido que não trouxe alívio, apenas a lembrança constante da dor. <strong>Kaisen Graves</strong>, agora com <strong>19 anos</strong>, nunca permitiu que o tempo o dobrasse - cada segundo foi martelado em sua carne como um ferreiro forja uma lâmina maldita. Mesmo sem um braço, treinou até os ossos rangirem de protesto, até os músculos se desfazerem em lágrimas de sangue. Chorou em silêncio quando ninguém podia ouvir, sangrou em segredo nos cantos mais escuros da mansão... e evoluiu na escuridão de sua própria alma dilacerada.</p><p>Quando finalmente recuperou um novo braço - não de carne, mas de pura energia negra pulsante, como se arrancado das entranhas do próprio abismo -, o tormento não cessou. A ausência de descanso havia se tornado parte fundamental de seu ser, tão essencial quanto o ar que seus pulmões ardentes insistiam em queimar.</p><p><strong>Modrith</strong>, em um raro momento de genuína preocupação, murmurou em sua mente com a voz mais suave que seus tons ásperos permitiam:</p><p><strong>Modrith:</strong> <em>Seu corpo está à beira do colapso absoluto, garoto teimoso. Nenhum mortal, por mais resiliente, sustenta essa rotina de autoflagelo por tanto tempo sem pagar o preço final.</em></p><p><strong>Kaisen</strong> ergueu o rosto banhado pelo suor frio da madrugada, seus olhos - antes cheios de vida - agora eram crateras vazias que refletiam apenas determinação e ódio: — Modrith... — sua voz soou rouca de tanto gritar durante os treinos noturnos — obrigado por ter ficado. Foi por sua causa que consegui trazer <strong>Jarvas</strong> de volta das garras da morte. Mas agora... — seus dedos se contraíram involuntariamente, as cicatrizes pulsando — agora é hora de acertar contas com <strong>Lukas Hamilton Hiliark</strong>.</p><p><strong>Modrith</strong> pareceu hesitar, como se calculasse cada possibilidade em um xadrez cósmico:</p><p><strong>Modrith:</strong> <em>Depois de todo esse tempo escondendo suas verdadeiras capacidades... você realmente vai se revelar? Mostrar a eles o monstro que criaram?</em></p><p><strong>Kaisen</strong> cerrou os punhos com força suficiente para fazer seu novo braço - aquele membro de energia negra e roxa que distorcia o ar ao seu redor - emitir um pulso que fez tremer os vidros da sala. — Não importam mais as consequências. Eles vão sofrer como eu sofri. Cada grito, cada lágrima, cada gota de sangue... — seu olhar se perdeu no horizonte — suas cabeças decepadas serão exibidas nos portões da cidade como advertência.</p><p><strong>Modrith:</strong> <em>E o poder que eles detêm? A influência política? Os nobres não permitirão...</em></p><p>Antes que Modrith terminasse, <strong>Kaisen</strong> interrompeu com uma risada que ecoou como metal contra pedra: — Eu teria medo... se não tivesse <strong>Jarvas</strong> ao meu lado.</p><p>Como se invocado pelo nome, <strong>Jarvas</strong> materializou-se da penumbra, seu corpo ainda em formação mas já mostrando a promessa de poder futuro. Seus cabelos negros como asas de corvo dançavam com a brisa noturna, e seus olhos - tão parecidos com os do irmão, mas sem a escuridão que os consumia - brilhavam com lealdade inabalável.</p><p><strong>Jarvas:</strong> — Parabéns, irmão. — sua voz era suave mas firme — Você alcançou o que nenhum mortal ousou sonhar. Seu nome já ecoa nos salões do destino.</p><p><strong>Kaisen</strong> estendeu seu braço humano, tocando o ombro do irmão com uma mistura de orgulho e melancolia: — E você, Jarvas... cresce conforme eu me transformo. Se hoje estou no ápice de meu poder, você representa quem eu fui há meros meses atrás. — seu sorriso foi breve e amargo — Mais que suficiente para o que está por vir.</p><p>Naqueles dois anos de reclusão autoimposta, <strong>Kaisen</strong> transformara a mansão Vinsland em seu covil e santuário. Seus estudos eram conduzidos entre livros antigos e círculos de invocação, sob o selo de permissão especial da Academia. Enquanto isso, <strong>Jarvas</strong>, seu fiel servo e irmão, assumia seu lugar nas aulas, protegendo <strong>Sara</strong> com a mesma devoção que seu original. E <strong>Elleanor</strong>, a rival de outrora, mantinha sua vigília silenciosa - não pela garota que defendia, mas pelo homem sombrio que agora comandava seu respeito e temor.</p><p>A manhã do confronto finalmente raiou, carregada com o peso do destino. O céu estava coberto por nuvens pesadas e ameaçadoras, como se os próprios deuses se aglomerassem para testemunhar o que estava por vir. A Casa Vinsland, outrora cheia de vida, agora permanecia em silêncio sepulcral - até que os portões negros se abriram com um rangido sinistro.</p><p>E então ele surgiu.</p><p><strong>Kaisen Graves</strong> emergiu como uma tempestade personificada. Seus <strong>1,92m</strong> de altura agora carregavam ombros largos como uma catedral gótica, músculos definidos como as muralhas de um castelo inexpugnável. Seus cabelos, outrora curtos, agora caíam em ondas escuras até os ombros, enquadrando um rosto que perdera toda a juventude - substituída por linhas duras de sofrimento e poder. Mas eram seus olhos que verdadeiramente aterrorizavam - olhos que haviam encarado o abismo e recebido um sorriso em troca.</p><p>Vestia um <strong>sobretudo negro</strong> que fluía como sombras vivas, adornado com fios de <strong>ouro escuro</strong> que brilhavam como estrelas moribundas. Os símbolos arcanos bordados tremeluziam com vida própria, contando histórias de pactos antigos e magias proibidas. Seu braço direito, humano, estava envolto em luvas de couro negro, enquanto o esquerdo - aquele membro de energia pura - pulsava com a cadência de um coração demoníaco, distorcendo a realidade ao seu redor em pequenos espasmos de poder bruto.</p><p>Ao pé da colina onde a mansão repousava, a cidade despertava para mais um dia de intrigas e falsos sorrisos. Os nobres brincavam de poder em seus salões dourados, inconscientes do furacão que se aproximava. <strong>Kaisen</strong> olhou para baixo, seus lábios se curvando em uma expressão que não era bem um sorriso, mas a promessa de um massacre.</p><p>Hoje, o reino conheceria o verdadeiro significado de terror. Hoje, <strong>Kaisen Graves</strong>, o Herdeiro Negro, marcharia não apenas para a história - mas para a lenda e o pesadelo eterno.</p>",
    "IsHot": true,
  "IsFinal": false
}