{
  "Id": 36,
  "Titulo": "O Preço da Ressureição",
  "Date": "20 Jul, 2025 - 16:33",
  "Content": "<p>A madrugada envolvia a <strong>Casa Vinsland</strong> em um silêncio quase sagrado, quebrado apenas pelo crepitar da lareira e o farfalhar das cortinas de veludo contra as janelas góticas. No centro do salão ritualístico, o brilho dos selos mágicos se refletia nas superfícies cuidadosamente organizadas, onde cada componente arcano repousava em sua posição exata — alinhados com precisão ritualística, como se o próprio universo segurasse a respiração diante do que estava prestes a acontecer. A atmosfera era densa, carregada de poder, e o altar vibrava em sincronia com a respiração ofegante de <strong>Kaisen</strong>, marcando o limiar entre o natural e o profano.</p><p><strong>Kaisen</strong> sentiu as mãos úmidas de suor frio. Seus músculos estavam tensos como cordas de arco, cada nervo alerta para o que estava prestes a fazer. O fragmento de alma de Jarvas - uma pequena esfera de âmbar negro - flutuava acima do altar, girando lentamente como se sonhasse.</p><p><strong>Modrith:</strong> <em>Garoto... sem um corpo físico adequado, a alma não terá onde repousar. Se quiser trazer Jarvas... precisará sacrificar parte de si mesmo.</em></p><p><strong>Kaisen:</strong> — Que parte?</p><p><strong>Modrith:</strong> <em>Seu braço dominante... será suficiente.</em></p><p>A adaga cerimonial tremulou na mão de Kaisen antes que ele a cravasse no ombro com um movimento decidido. A dor foi uma avalanche branca que varreu seu mundo. Sangue escarlate jorrou em arcos perfeitos, cada gota absorvida pelos selos que brilharam com intensidade crescente. Quando o braço esquerdo se separou do corpo com um ruído úmido, Kaisen caiu de joelhos, a visão turva, mas ainda consciente o suficiente para ver a magia trabalhando.</p><p>O ar estremeceu. Luzes violetas dançaram como espíritos enquanto o sacrifício era transformado. Carne, osso e memória se entrelaçaram até que, no centro do turbilhão mágico, uma figura começou a tomar forma - mais alta, mais madura do que quando partira. Quando a luz se dissipou, um jovem de quinze anos jazia no altar, seu peito subindo e descendo em respirações desiguais. O corpo agora correspondia à idade que sua alma teria se tivesse continuado a viver.</p><p><strong>Kaisen</strong> arrastou-se para frente, seu coto ainda fumegante esquecido diante da visão que tinha diante de si. Os olhos de Jarvas - verdes como sempre foram, mas agora mais profundos, mais vividos - piscaram lentamente antes de se fixarem nele.</p><p><strong>Jarvas:</strong> — Você cresceu, hein, irmãozão... — sua voz agora tinha a ressonância de um adolescente, não mais o timbre infantil que Kaisen lembrava. — Vi tudo. Cada passo. Cada gota de sangue. Estava contigo o tempo todo.</p><p><strong>Kaisen:</strong> — Jarvas... — a voz quebrou como galho seco. — Você... realmente voltou.</p><p><strong>Jarvas:</strong> — Sim. Mas... infelizmente, meu irmãozão... o preço de retornar à vida foi um pacto firmado. Agora... sou seu servo até o fim das nossas vidas. Suas ordens são absolutas... mesmo que eu discorde delas.</p><p>Kaisen olhou para seu braço perdido, depois para o irmão renascido em um corpo que finalmente correspondia à idade de sua alma. Quando falou, sua voz era rouca mas firme:</p><p><strong>Kaisen:</strong> — Então aqui vai minha primeira ordem, Jarvas...<br> A partir de agora, suas decisões são minhas ordens. E se você quiser fazer algo, então isso será feito. E se quiser desfazer, que assim seja.</p><p><strong>Modrith:</strong> <em>Hah... isso é literalmente conceder liberdade sem violar o contrato. Interessante.</em></p><p>Jarvas olhou para suas mãos - agora mais largas, com articulações mais definidas, mãos que poderiam segurar uma espada - antes de erguer os olhos úmidos para Kaisen. — Então essa é a primeira ordem que eu mesmo escolho obedecer... — estendeu os braços firmes. — Estava com saudades, irmão.</p><p>Quando se abraçaram, Kaisen sentiu os ombros mais largos de Jarvas, a estrutura óssea mais robusta de quem teria crescido naturalmente. O cheiro de grama molhada e terra que sempre acompanhara o irmão ainda estava lá, misturado agora ao odor metálico da magia e aquele aroma único de juventude renascida. Naquele instante, com a primeira luz da manhã filtrando-se pelas cortinas, nada mais importava - nem o braço perdido, nem as marcas do pacto, nem as batalhas por vir. <strong>Eles estavam juntos novamente</strong>, e isso era tudo o que precisavam ser.</p>",
    "IsHot": false,
  "IsFinal": false
}