{
  "Id": 36,
  "Titulo": "Espetáculo de Sangue",
  "Date": "21 Jul, 2025 - 17:43",
  "Content": "<p><strong>Lukas Hiliark</strong> piscou.</p><p>Quando abriu os olhos novamente, quatro de seus filhos estavam mortos. Não feridos, não derrotados — <i>aniquilados</i>. Um deles jazia com o corpo dilacerado, sobrando apenas a cabeça intacta. A arena silenciou diante da brutalidade. Os corpos ainda fumegavam, parte da carne evaporada em energia roxa.</p><p><strong>Kaisen Graves</strong> aproximou-se lentamente da cabeça solitária, encarou os olhos mortos do rapaz e, com um movimento seco, desferiu um chute que lançou o crânio na direção de <strong>Lukas</strong>. A cabeça rolou aos pés do patriarca como uma oferenda grotesca.</p><p><strong>Kaisen:</strong> — Mande outros melhores. Eu sei que você ainda tem ao menos... oito filhos restantes.</p><p>Um rugido abafado irrompeu das arquibancadas. O público já não sabia se estava assistindo a uma tragédia, um espetáculo ou o nascimento de um monstro. Lukas rangeu os dentes e, em um gesto sutil, estalou os dedos. <strong>Dois assassinos</strong> surgiram das sombras — suas presenças, antes ocultas por camadas de ilusão e sigilos dimensionais, agora expostas como feras libertas da jaula.</p><p>Eles se moveram <strong>instantaneamente</strong>.</p><p>As adagas surgiram como relâmpagos. O primeiro ataque foi direcionado ao pescoço de Kaisen, vindo da diagonal esquerda em uma velocidade que ultrapassava <strong>520 km/h</strong>. O segundo veio de trás, mirando sua espinha — <strong>531 km/h</strong>, precisão absoluta. O terceiro golpe cortou o ar em arco, vindo por baixo para arrancar sua perna direita. Um quarto ataque, quase simultâneo, mirava sua clavícula com o intento de paralisar os nervos.</p><p>Mas <strong>Kaisen desviava</strong>.</p><p>Deslizava entre os golpes com uma fluidez desumana. A areia nem se mexia sob seus pés. Era como se o tempo ao redor dele fosse diferente — e enquanto dançava entre lâminas, levou um cristal mágico até a boca e falou, com voz clara o bastante para ser ouvida em todos os cantos do coliseu.</p><p><strong>Kaisen:</strong> — Há aproximadamente dois anos, a família Hiliark enviou assassinos para eliminar membros da Casa Vinsland. Tudo porque o bostinha do Lukas se sentiu ofendido... por um <i>mordomo</i> recusar uma oferta de casamento com suas filhas <i>moribundas</i>.</p><p>O público congelou. Os nobres se entreolharam, boquiabertos. Alguns, que sabiam dos rumores, ainda assim empalideceram. <strong>Kaisen</strong> prosseguiu — ainda desviando com movimentos precisos e tranquilos.</p><p><strong>Kaisen:</strong> — Quando descobriu que esse mordomo era apenas um plebeu, sentiu-se humilhado. Enviou assassinos medíocres para calar a afronta. — sua voz agora era mais grave, carregada com veneno. — Mas eu, Kaisen Graves, sou diferente.</p><p>Uma adaga passou a milímetros de seu rosto. Ele nem piscou.</p><p><strong>Kaisen:</strong> — Eu solicitei um duelo. Vim <i>sozinho</i>. Eu não sou um covarde como você, Lukas. Não mato pelas sombras... a menos que mereçam. — sua risada ecoou fria como aço molhado — Aprenda, Lukas. <i>Pelo seu pecado, toda sua família morrerá pelas minhas mãos.</i></p><p>Ele riu — uma risada macabra, carregada de escárnio e fúria contida.</p><p><strong>Kaisen:</strong> — Talvez suas amadas filhas e sua esposa gostem de assistir você morrer. Só para depois serem torturadas. Ou vendidas como escravas de quinta categoria.</p><p>Um rugido de fúria veio de <strong>Lukas</strong>, que lançou outro sinal. <strong>Mais quatro assassinos</strong> surgiram da plateia, suas presenças envoltas em energia escura. O público gritava, tentava entender se era parte do show, mas aquilo não era teatro — era <i>guerra</i>.</p><p><strong>Kaisen</strong> parou de falar. Seu corpo congelou por um segundo.</p><p>— E então tudo <strong>parou</strong>.</p><p>Como num truque de ilusionismo, os dois primeiros assassinos apareceram, cravados <strong>um no outro</strong>. Como um espeto macabro, a lâmina negra atravessava os dois corpos, perfurando os corações no mesmo ponto. Sangue jorrava em jatos duplos, banhando a areia do coliseu. O brilho roxo da lâmina oscilava como uma fenda entre mundos.</p><p><strong>Kaisen:</strong> — Dois já foram.</p><p>Ele girou a espada devagar, deixando os corpos escorregarem da lâmina como trapos velhos.</p><p><strong>Kaisen:</strong> — Vamos continuar, Lukas. Mande o resto da sua <i>família patética</i>.</p>",
    "IsHot": false,
  "IsFinal": false
}