{
  "Id": 36,
  "Titulo": "O Leilão",
  "Date": "21 Jul, 2025 - 20:17",
  "Content": "<p>A voz de <strong>Kaisen Graves</strong> ecoou pelo coliseu, misturada ao som de correntes arrastando-se na areia ensanguentada. As duas filhas de Lukas, agora pouco mais que cascas vazias de suas antigas vidas, tremiam nuas no centro da arena, seus corpos marcados por hematomas e vergões. O público, antes silencioso, agora murmurava com uma mistura de horror e fascínio.</p><p><strong>Kaisen</strong> ergueu as mãos, como um maestro preparando sua orquestra, e anunciou:</p><p><strong>Kaisen:</strong> — <i>Começaremos os lances em 500 peças de ouro cada. Quem deseja levar para casa essas lindas escravas, herdeiras de sangue nobre e agora… bem, digamos que bem treinadas?</i></p><p>Risadas nervosas cortaram o ar. O primeiro lance veio rápido:</p><p><strong>Lorde Vexis:</strong> — <i>600 por cada uma!</i></p><p><strong>Baronesa Drell:</strong> — <i>700! Elas servirão bem como enfeites no meu salão.</i></p><p>Os lances subiam rapidamente, cada nobre querendo ostentar sua riqueza e poder sobre as últimas sobreviventes da Casa Hiliark. Mas então, uma voz rouca e carregada de crueldade cortou como uma faca:</p><p><strong>Lorde Malrik, o Carniceiro:</strong> — <i>2.000. Por ambas.</i></p><p>O silêncio caiu sobre o coliseu. Todos conheciam a reputação de <strong>Malrik</strong> — um nobre degenerado que colecionava escravos não para servidão, mas para experimentos de dor prolongada. Diziam que ele mantinha um porão onde os gritos nunca paravam.    <p>Ninguém ousou aumentar o lance.</p><p><strong>Kaisen</strong> sorriu, os olhos brilhando com satisfação perversa.</p><p><strong>Kaisen:</strong> — <i>Vendidas! Agora, essas duas belas criaturas são propriedade exclusiva do ilustríssimo <strong>Lorde Malrik, o Carniceiro</strong>. Que ele faça… bom uso delas.</i></p><p>As irmãs se entreolharam, os olhos cheios de um terror que já não tinha mais voz. Malrik riu, um som úmido e rouco, enquanto seus guardas arrastavam as garotas para fora da arena, suas pernas fracas incapazes de sustentá-las. A plateia assistia em silêncio, alguns com nojo, outros com um bril de excitação mórbida.    <p><strong>Kaisen</strong> olhou para o corpo sem vida de Lukas, depois para o caminho que as irmãs haviam sido levadas, e murmurou, só para si mesmo:</p><p><strong>Kaisen:</strong> — <i>Pelo menos elas durarão mais que o pai.</i></p><p>E assim, o espetáculo chegou ao fim. Mas o verdadeiro horror para aquelas duas mal havia começado.</p>",
    "IsHot": true,
  "IsFinal": false
}