{
  "Id": 41,
  "Titulo": "A Primeira Lâmina",
  "Date": "21 Jul, 2025 - 17:43",
  "Content": "<p>O ar pesava como chumbo, carregado do cheiro de suor, ferro e expectativa. O <strong>Coliseu de Asterion</strong>, um monstro de pedra esculpido em séculos de glória e sangue, tremia não por terremotos, mas pela vibração de milhares de vozes sussurrando, gritando, apostando. As bandeiras das Grandes Casas estalavam como chicotes ao vento cortante, suas cores — vermelho-sangue, negro profundo, dourado opressor — manchando o céu cinzento.</p><p>No centro da arena, onde a areia avermelhada já engolira rios de suor e vida, <strong>Kaisen Graves</strong> permanecia como uma estátua esculpida em sombras. Seu único braço pendia ao lado do corpo, os dedos quase tocando a <i>bainha vazia</i> — porque sua espada, negra como o vácuo entre estrelas, já estava desembainhada. A lâmina não brilhava. <i>Ela devorava a luz.</i></p><p>O sino soou. Um som grave, metálico, que ecoou como um lamento antigo. O duelo começara.</p><p>Os primeiros a se mover foram os filhos de <strong>Lukas Hamilton Hiliark</strong>. Quatro figuras esguias, vestidas em armaduras que valiam mais que vilas inteiras — três guerreiros de <strong>classe 5</strong>, suas espadas flamejantes desenhando arcos de fogo no ar, e um mago de <strong>classe 4</strong>, cujos olhos cintilavam com runas azuis de poder acumulado. O mais novo deles, um rapaz de cabelos tão louros que pareciam prata, sorriu. <i>\"Um aleijado contra nós?\"</i> Seus lábios não se moveram, mas Kaisen leu o desprezo como se estivesse escrito em fogo.</p><p><strong>Kaisen não se moveu.</strong></p><p>O silêncio foi tão abrupto que se ouviu o estalar da tocha mais distante. Até o vento parou, como se o próprio céu prendesse a respiração. Então —</p><p>— ele <strong>desapareceu</strong>.</p><p>Não foi um passo, não foi um salto. Foi como se o universo piscasse, e no momento em que as pálpebras dos espectadores se fecharam e abriram, <strong>Kaisen já havia atravessado os dez metros que o separavam do mago</strong>. A lâmina negra riscou o ar em um arco perfeito, tão rápido que nem o reflexo do fogo conseguiu se agarrar a ela.</p><p>O mago de classe 4 — <strong>Rurik Hiliark</strong>, 19 anos, prodígio em piromancia — abriu a boca para conjurar. Seus lábios nem chegaram a se separar. A lâmina tocou seu pescoço, e então —</p><p><strong>Explodiu.</strong></p><p>Não em metal, não em aço, mas em algo <i>pior</i>. Um clarão <strong>violeta</strong>, profundo como o cerne de uma estrela moribunda, envolveu Rurik por uma fração de segundo. Quando a luz se dissipou, metade de seu corpo simplesmente <i>não existia mais</i>. Não havia osso, não havia carne — apenas uma névoa rubra suspensa no ar, como se alguém tivesse esmagado uma romã madura contra o céu. A outra metade, ainda intacta, caiu de joelhos antes de tombar na areia, os olhos azuis agora opacos, a língua ainda enrolada em um encantamento que nunca se completaria.</p><p>Nas arquibancadas, <strong>Michael</strong> — mago de classe 7, olhos capazes de contar as asas de uma mosca a cem metros — <i>não viu o golpe</i>. Seu cérebro, acelerado por magia de percepção, processou apenas isto: um instante, Kaisen estava parado. No próximo, havia sangue onde antes existia um homem. <i>Como?</i> Suas mãos tremeram. Ele conhecia esse roxo. Conhecia esse <strong>vazio</strong>.</p><p>O Coliseu não gritou. Não aplaudiu. <strong>Estava morto</strong>, como se cada espectador tivesse levado o mesmo golpe. Até os filhos restantes de Lukas congelaram, suas espadas flamejantes tremeluzindo como velas em um túmulo.</p><p>E então, <strong>Kaisen</strong> falou. Sua voz não era um rugido, não era um sussurro. Era uma faca cravada no silêncio:</p><p><strong>— Começou, Lukas.</strong> Vai mandar seus filhos morrerem um por um, ou vai descer aqui e segurar minha lâmina com sua própria carne?</p><p>A última palavra ainda ecoava quando o <strong>segundo filho</strong> gritou e avançou, sua espada flamejante erguendo-se como uma serpente de fogo. Kaisen nem olhou para ele. A lâmina negra girou, o ar cortou, e então —</p><p>— <strong>o segundo clarão roxo iluminou a arena.</strong></p><p>Era só o começo.</p>",
  "IsHot": true,
  "IsFinal": false,
  "id": 41
}