{
  "Id": 43,
  "Titulo": "Prisioneiro das Sombrasa",
  "Date": "21 Jul, 2025 - 20:12",
  "Content": "<p>A tensão no coliseu de <strong>Asterion</strong> estava em seu auge. Depois do massacre inicial, <strong>Lukas Hiliark</strong> desceu à arena, acompanhado de seus <strong>dez guerreiros mais poderosos</strong>. Todos estavam revestidos de armaduras encantadas, armas raras em mãos e olhos sedentos por vingança. Era o ápice da elite da Casa Hiliark, o orgulho do patriarca.</p><p><strong>Kaisen</strong>, porém, não demonstrava temor. Ele apenas avançou alguns passos e ergueu sua espada em direção ao céu nublado. Em um sussurro gélido, proferiu: <strong>— Dark Prison.</strong></p><p>De repente, tudo escureceu. Um manto de trevas engoliu a arena, como se a própria noite tivesse sido invocada em pleno dia. O caos tomou conta. Os soldados de Lukas não enxergavam, não ouviam, não sentiam o chão ou o ar. Um vazio absoluto. Lukas gritou no meio do nada:</p><p><strong>Lukas:</strong> — Covarde! Está se escondendo atrás de truques baratos?! Enfrente-me como homem!</p><p>Mas então, com sua <strong>aura avassaladora</strong>, Lukas varreu parte das trevas ao redor e recobrou a percepção. Quando seus olhos focaram, a cena o paralisou: <strong>Kaisen</strong> estava <stronglentamente fincando e retirando a espada</strong> do peito de seu <strong>filho mais velho, Richard Hiliark</strong>, várias vezes. O sangue jorrava em espasmos violentos.</p><p><strong>Kaisen:</strong> — Ah, peço desculpas... é que você demorou tanto que eu <em>tive que me divertir um pouco.</em></p><p>O filho ainda estava vivo. Kaisen evitava os pontos críticos com precisão cirúrgica, mantendo-o imobilizado por <strong>magia de restrição</strong>. <strong>Richard</strong> chorava, berrava, implorava:</p><p><strong>Richard:</strong> — Pai! Me ajuda! Por favor! Eu imploro! Não me deixa morrer aqui!!</p><p>Enfurecido, Lukas ativou sua <strong>aura total</strong> e correu em direção a Kaisen, pronto para executá-lo. Mas com um movimento cruel, <strong>Kaisen puxou o filho</strong> e o lançou na frente do ataque.</p><p><strong>Kaisen:</strong> — Oh, Lukas... Tá tão desesperado assim pra matar até seu amado filho?</p><p>O ataque atravessou o peito de Richard, que caiu morto com os olhos vidrados. Lukas rugiu e avançou com selvageria, golpeando Kaisen com velocidade e força sobre-humana. Um corte atravessou o rosto de Kaisen, fazendo o sangue escorrer lentamente.</p><p>Kaisen passou a desviar de um lado para o outro, mas Lukas ativou o <strong>Espírito Indomável</strong>, uma habilidade que <strong>debuffava o inimigo</strong> e <strong>o fortalecia a cada segundo de batalha</strong>. Kaisen passou a sofrer golpes fatais — cortes profundos, perfurações e impactos devastadores. Ele evitava os pontos críticos, mas <strong>o sangue voava em todas as direções</strong>.</p><p>Lukas, triunfante, zombou:</p><p><strong>Lukas:</strong> — Vai se ajoelhar agora, Kaisen? Já matou meus filhos, mas não terá perdão! Ainda tenho mais de 50 homens prontos para te esmagar!</p><p>Ele então concentrou sua energia em um golpe supremo. A espada desceu como um raio do firmamento, e a explosão <strong>ergueu a areia do coliseu em mais de 20 metros</strong>. O impacto foi tão grande que os espectadores se afastaram em pânico. <strong>Sara</strong> gritou em desespero, <strong>Elleanor</strong> mordeu os lábios até sangrarem, e <strong>Michael</strong> abraçou a filha com lágrimas nos olhos, pedindo perdão por não poder intervir.</p><p>Mas da poeira surgiu uma figura. <strong>Kaisen</strong>, com seu <strong>braço de energia negra</strong>, segurava a espada de Lukas.</p><p><strong>Kaisen:</strong> — Ah... isso é um pouco irritante.</p><p>Ele se ergueu por completo, os olhos ardendo como buracos no tecido do mundo.</p><p><strong>Kaisen:</strong> — Lukas Hamilton Hiliark... veja todos os seus filhos e sua casa morrerem.</p><p>Um pulso de <strong>energia violeta</strong> varreu a arena. Lukas recuou, bloqueando o ataque com sua espada, mas logo sentiu as <strong>mãos queimando e sangrando</strong>.</p><p><strong>Lukas:</strong> — Curandeiros! — gritou desesperado.</p><p>Mas antes que pudessem se aproximar, <strong>Kaisen os varreu</strong>. Seus corpos foram <strong>reduzidos a cubos de carne</strong>, como se um moedor invisível os tivesse fatiado.</p><p><strong>Kaisen:</strong> — Odeio curandeiros.</p><p>Lukas gritou em fúria e desferiu um <strong>soco letal</strong> no rosto de Kaisen, um impacto que ergueu uma nova rajada de poeira. Mas Kaisen apenas <strong>limpou o sangue do nariz</strong> e encarou-o friamente.</p><p><strong>Kaisen:</strong> — Isso é tudo?</p><p>Lukas começou a perceber — <strong>Kaisen estava em um nível muito superior</strong>. Antes que pudesse reagir, Kaisen <strong>quebrou seus braços e pernas</strong> com precisão e crueldade.</p><p><strong>Kaisen:</strong> — Você não morrerá ainda, Lukas. Vai assistir cada um dos seus sendo dilacerado diante dos seus olhos.</p><p>Com um movimento de mão, lançou uma <strong>magia de tortura</strong>. Laços negros envolveram Lukas, mantendo-o imóvel, olhos forçados abertos, mente lúcida e incapaz de desmaiar. O pesadelo havia começado.</p>",
  "IsHot": true,
  "IsFinal": false,
  "id": 43
}