{
  "Id": 45,
  "Titulo": "O Preço da Obediência",
  "Date": "21 Jul, 2025 - 20:15",
  "Content": "<p>O silêncio pesava como um véu úmido sobre o coliseu, interrompido apenas pelos soluços abafados das mulheres e pelo ranger de dentes de <strong>Lukas</strong>. <strong>Kaisen Graves</strong> observou o cenário com um sorriso torto antes de se abaixar e — com um movimento deliberadamente lento — sentar-se sobre o cadáver ensanguentado de um dos filhos de Lukas, cruzando as pernas como um rei em seu trono macabro.</p><p><strong>Kaisen:</strong> — <i>Abusem de cada buraco dessas mulheres</i>. Quero que elas sejam violadas por completo, sem restar nenhuma gota de esperança nos olhos delas.</p><p>Os três soldados estremeceram, trocando olhares entre si. Um deles engoliu seco, os dedos tremendo ao lado da espada. <strong>Kaisen</strong> suspirou, entediado.</p><p><strong>Kaisen:</strong> — Se não fizerem isso, vou matar cada um da família de vocês que ainda estão vivos em algum lugar.</p><p>Foi como se uma faca cortasse o último fio de resistência. Lágrimas escorreram pelos rostos dos homens enquanto eles murmuravam <i>\"Perdão, Lorde Lukas\"</i>, as vozes quebradas. A esposa de Lukas gritou quando as mãos deles se fecharam em seus vestidos, rasgando o tecido com um som que ecoou como um estalo de chicote. As filhas se debateram, mas eram puxadas para o chão, as súplicas se transformando em urros de desespero. Lukas berrava, as veias do pescoço saltando, os olhos injetados de sangue.</p><p><strong>Lukas:</strong> — <i>KAISEN, SEU MONSTRO! SEU LIXO MALDITO!</i></p><p><strong>Kaisen</strong> inclinou a cabeça, os lábios se curvando em um sorriso genuíno.</p><p><strong>Kaisen:</strong> — Eu, um monstro? <i>Legal...</i></p><p>Horas se arrastaram. O ar cheirava a suor, sangue e salgados traços de urina. As mulheres já não lutavam. Os olhos delas, antes cheios de fogo, agora eram poças vazias, refletindo apenas a névoa cinzenta da resignação. <strong>Kaisen</strong> se levantou, limpando as mãos nas calças como se tocá-las fosse a única coisa que o enojara naquela noite.</p><p><strong>Kaisen:</strong> — Mulheres, quem aí ainda quer viver? Mesmo que na miséria, na dor e no ressentimento?</p><p>As duas filhas se arrastaram para frente, os joelhos esfolados na areia áspera. Uma delas, a mais nova, engatinhou até <strong>Kaisen</strong>, os dedos sujos tentando desesperadamente abrir o cinto dele.</p><p><strong>Filha mais nova:</strong> — Eu... eu faço tudo o que o senhor quiser! <i>Tudo!</i></p><p>O tapa foi tão rápido que ela caiu de lado, a boca sangrando. <strong>Kaisen</strong> nem sequer olhou para ela, jogando uma espada curta no chão entre elas.</p><p><strong>Kaisen:</strong> — Mate sua mãe e seu pai. Seus irmãos já haviam morrido por falta de sangue no corpo.</p><p>O silêncio foi quebrado por um choro rouco. A filha mais velha pegou a espada, as mãos trêmulas, enquanto a mais nova se agarrava às pernas do pai, soluçando. A mãe, de joelhos, nem tentou fugir quando a lâmina se aproximou. Ela apenas fechou os olhos.</p><p><strong>Mãe:</strong> — <i>Não chore, minha filha. Não foi sua culpa.</i></p><p>A espada cravou na garganta dela com um som úmido. O corpo caiu de lado, os dedos ainda crispados no ar. A filha mais nova, agora encarando o pai, tremia como uma folha. Ele a puxou em um abraço apertado, sussurrando:</p><p><strong>Lukas:</strong> — Sobreviva. Pelo menos você sobreviverá.</p><p><strong>Kaisen</strong> riu, um som agudo e desequilibrado.</p><p><strong>Kaisen:</strong> — Apenas se os compradores não quiserem matá-la.</p><p><strong>Lukas</strong> congelou. Então, como se algo dentro dele tivesse se rompido, sua aura explodiu em um turbilhão de energia púrpura, rompendo os laços negros que o prendiam. Ele se levantou, os olhos ardendo de ódio puro — mas <strong>Kaisen</strong> já estava atrás dele, guiando a mão da filha mais nova, que ainda segurava a espada. A lâmina mergulhou no pescoço de Lukas, jorrando sangue quente sobre os dedos dela.</p><p><strong>Kaisen</strong> sussurrou no ouvido de Lukas, enquanto o corpo dele desabava:</p><p><strong>Kaisen:</strong> — Parabéns, Lukas. Criou duas putinhas muito bem obedientes.</p><p>Antes que o corpo do ex-lorde atingisse o chão, <strong>Kaisen</strong> pegou o cristal de comunicação do bolso, ativando-o com um toque. A voz dele ecoou pelo coliseu, vibrante e teatral:</p><p><strong>Kaisen:</strong> — Que comece o leilão pelas duas escravas, filhas do ex-lorde Lukas Hamilton Hiliark!</p><p>E assim, o espetáculo continuou.</p>",
    "IsHot": false,
  "IsFinal": false
}