{
  "Id": 44,
  "Titulo": "O Espetáculo da Agonia",
  "Date": "21 Jul, 2025 - 20:13",
  "Content": "<p>O coliseu parecia menor diante da fúria que <strong>Kaisen Graves</strong> despejava sobre os restos da Casa Hiliark. A areia antes dourada agora era um pântano de sangue e carne esmagada. Lukas, preso aos laços negros, chorava como uma criança, assistindo enquanto seu império ruía diante de seus olhos.</p><p>Os gritos haviam cessado. Os magos, os soldados de elite, os guerreiros... todos jaziam em pedaços retorcidos. Os únicos vivos eram três soldados de elite que protegiam Rick, o último filho ainda com vida, preso e quebrado no chão.</p><p><strong>Kaisen</strong> caminhava entre os cadáveres com um brilho quase maníaco no olhar. Ele sequer ofegava. Seus olhos analisavam os homens como quem escolhe qual fruta esmagar primeiro. E então ele falou, com voz clara para que o coliseu todo ouvisse:</p><p><strong>Kaisen:</strong> — Vocês três. Podem viver. Desde que lambam a sola do meu sapato. Agora.</p><p>Houve hesitação. Mas apenas por um segundo. A vida e a família dos homens pesavam mais que a honra. Os três se ajoelharam, abaixaram a cabeça e passaram a língua nas botas encharcadas de areia e sangue de <strong>Kaisen</strong>.</p><p><strong>Kaisen</strong> sorriu de canto, mas logo franziu a testa, decepcionado: — Ah... isso não tá mais tão divertido.</p><p><strong>Modrith</strong> ressoou dentro de sua mente com empolgação:</p><p><strong>Modrith:</strong> — Vamos torturá-lo mais! Vamos, garoto, você conhece as técnicas certas! Podemos rasgar a alma dele fio a fio!</p><p><strong>Kaisen</strong> balançou a cabeça lentamente, encarando Lukas preso entre sombras: — Não. A dor física é banal pra ele. O verdadeiro castigo será a dor da alma.</p><p>Ergueu a mão com suavidade. Um círculo mágico distorceu o ar sobre a arena. Uma energia púrpura sibilava como um cântico sombrio. Em um clarão, a magia de <strong>teleporte forçado</strong> foi lançada. O coliseu inteiro assistiu, em choque, enquanto a <strong>esposa de Lukas</strong> e suas <strong>duas filhas</strong> apareciam em meio ao campo, puxadas magicamente do camarote real onde estavam protegidas.</p><p>Elas surgiram confusas, aterrorizadas, cercadas por corpos destroçados e o cheiro de morte impregnando o ar. Os olhos delas encontraram os de Lukas, que gritava em desespero, lutando contra os laços mágicos que o mantinham paralisado.</p><p><strong>Kaisen</strong> estendeu os braços e gritou com alegria insana:</p><p><strong>Kaisen:</strong> — QUE COMECE A BRINCADEIRA!</p><p>O terror estava só começando.</p>",
    "IsHot": true,
  "IsFinal": false
}