{
  "Id": 40,
  "Titulo": "A Guerra das Casas",
  "Date": "20 Jul, 2025 - 17:20",
  "Content": "<p>O Coliseu de Asterion estava mais vivo do que nunca. Suas arquibancadas tremiam com o burburinho de milhares de vozes, todas reunidas para testemunhar o que muitos acreditavam ser a queda inevitável de um jovem tolo. A entrada fora fixada em <strong>20 pratas</strong>, um valor absurdo até para padrões nobres. Ainda assim, ninguém hesitou. Afinal, seria uma guerra declarada no coração da arena — uma execução pública, uma chacina, uma revolução.</p><p>As <strong>academias adaptativas de magia e de guerreiros</strong> pagaram a entrada de seus melhores alunos. Nobres de várias regiões vieram ver o espetáculo. <strong>182.000 pessoas</strong> encheram o Coliseu, e a <strong>Casa Vinsland</strong> — que comandava as taxas de entrada — já acumulava <strong>36.400 ouros \"3.640.000 pratas\" antes mesmo da luta começar.</p><p>As apostas estavam feitas. A maioria acreditava que <strong>Kaisen Graves</strong> morreria como um cão sarnento. Um garoto sem armadura. Sem exército. Sem herança nobre. Um plebeu com apenas <strong>uma espada negra</strong> em mãos e aparentemente um só braço.</p><p>Mas no meio daquela multidão, poucos estavam com o coração ao lado dele. Seus amigos. Aqueles que o conheciam além da aparência. Aqueles que haviam visto a escuridão que ele carregava — e o brilho que ela escondia.</p><p>Ao soar o sino do meio-dia, os portões se abriram e <strong>a Casa Hiliark</strong> entrou no campo de batalha. Mais de <strong>100 guerreiros armados até os dentes</strong>, incluindo os filhos da linhagem e o próprio patriarca: <strong>Lukas Hamilton Hiliark</strong>.</p><p><strong>Kaisen</strong> observou com frieza. Seus olhos varreram o campo e ele murmurou, mais para si do que para os outros:</p><p><strong>Kaisen:</strong> — Não estão todos... mas estão os mais fortes. Quando eles caírem, o resto será apenas um corte necessário.</p><p>Então, diante de todos, <strong>Lukas</strong> ergueu um <strong>cristal mágico</strong> e declarou publicamente:</p><p><em>\"Eu, Lukas Hiliark, Patriarca da Casa Hiliark, aceito este duelo de vida e morte. Caso sejamos derrotados, entregarei à Casa Vinsland todo o nosso poder político, terras, títulos e a vida de todos os nossos membros. Nossas mulheres e filhos serão propriedade dos vencedores.\"</em></p><p><em>\"Mas se vencermos... a Casa Vinsland será nossa. Seus bens, seus membros, suas famílias, incluindo a do plebeu Kaisen Graves, estarão sob nossa autoridade irrestrita.\"</em></p><p>O Coliseu explodiu em murmúrios, vaias e sussurros horrorizados. Nem mesmo as guerras nobres do passado haviam sido tão... bárbaras.</p><p><strong>Kaisen</strong>, parado no centro da arena, não disse uma palavra. Apenas assentiu. Ele havia recebido o apoio da Casa Vinsland. Anos de confiança construídos com suor, sacrifício e vitória silenciosa.</p><p><strong>Sem armadura, sem escudo, apenas com sua espada negra e o corpo nu diante da guerra</strong>, Kaisen se posicionou.</p><p>— Loucura... — cochichavam nas arquibancadas. — Um garoto contra uma casa inteira. Nem braço direito ele tem. Está fadado ao massacre.</p><p>Do lado oposto, <strong>Lukas</strong> riu alto, fazendo sua aura explodir em chamas douradas e intensas. Seu corpo era colossal, coberto por placas encantadas e runas de proteção. Então, ele falou:</p><p><strong>Lukas:</strong> — Recém atingi o auge. Meu corpo é o de um <strong>Guerreiro Classe 8</strong>. Não será preciso mais do que três minutos para esmagar esse inseto insolente.</p><p><strong>Modrith</strong>, na mente de Kaisen, soltou um grunhido:</p><p><strong>Modrith:</strong> — Garoto, tamo ferrado.</p><p><strong>Kaisen:</strong> — Se vamos fazer isso... faremos juntos. De qualquer forma, estaríamos ferrados mesmo.</p><p>O sino soou mais uma vez. Longo. Estrondoso. Final.</p><p><strong>O duelo começou.</strong></p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 40
}