{
  "Id": 47,
  "Titulo": "O Peso do Trono de Cinzas",
  "Date": "21 Jul, 2025 - 20:18",
  "Content": "<p>O céu de <strong>Asterion</strong> amanhecia com tons acinzentados, como se o próprio reino estivesse em luto silencioso pelo que fora testemunhado no coliseu. A cidade, no entanto, acordava fervilhando. As manchetes ecoavam nas ruas: <i>\"Kaisen Graves derrota a Casa Hiliark sozinho!\"</i> — <i>\"O Herdeiro Negro se ergue como símbolo absoluto de poder\"</i>. Mas enquanto o mundo gritava, <strong>Kaisen</strong> apenas queria silêncio.</p><p>Os portões da mansão <strong>Vinsland</strong> se fecharam atrás dele. O ouro dos ingressos, os contratos políticos e a autoridade recém-conquistada pesavam em seus ombros como correntes invisíveis. O salão estava vazio. Os criados sabiam que aquele não era o momento de celebrar.</p><p><strong>Kaisen</strong> caminhou lentamente até seus aposentos. Jogou a espada sobre uma mesa e retirou a camisa manchada de sangue seco. Seus olhos ardiam, mas não de cansaço físico. Era a alma. <i>Exaurida.</i></p><p>Deitou-se na cama, a cabeça tombando sobre o travesseiro como se carregasse mil batalhas não vencidas. Não teve paz por muito tempo. A porta se abriu devagar, e duas figuras entraram.</p><p><strong>Elleanor</strong> e <strong>Sara</strong>.</p><p>Ambas estavam sérias, seus rostos marcados pelo que haviam testemunhado. Elleanor, sempre contida, cruzou os braços. Sara, com os olhos ainda inchados, parou ao lado da cama.</p><p><strong>Elleanor:</strong> — Então… é isso que você se tornou?</p><p><strong>Sara:</strong> — Nós… te vimos lá, Kaisen. Aquilo não era você. Aquilo era algo… sombrio.</p><p><strong>Kaisen</strong> não respondeu de imediato. Encarou o teto por alguns segundos, então se sentou na beira da cama, esfregando os olhos.</p><p><strong>Kaisen:</strong> — Eu sei. Eu fui cruel. Mais do que deveria.</p><p><strong>Sara:</strong> — Você não precisava torturá-los daquele jeito…</p><p><strong>Kaisen:</strong> — Eles fizeram muito pior com a minha família. Com a casa Vinsland. Com vocês. Eu… — ele suspirou, a voz falhando — eu queria que eles sofressem. Não só morressem… <i>entende?</i></p><p><strong>Elleanor</strong> se aproximou, o olhar mais suave agora.</p><p><strong>Elleanor:</strong> — Queríamos que você voltasse vivo… não que deixasse parte de si lá naquela arena.</p><p><strong>Kaisen</strong> encarou ambas. Seus olhos estavam vermelhos, não de raiva, mas de arrependimento. Ele se ajoelhou diante das duas, e pela primeira vez em muito tempo, sua voz soou vulnerável.</p><p><strong>Kaisen:</strong> — Me perdoem. Eu só queria proteger vocês. A única forma de garantir isso… era apagar a casa Hiliark para sempre.</p><p>O silêncio pairou por alguns instantes. Então, Sara se ajoelhou ao lado dele e o abraçou forte. Elleanor suspirou, relutante, mas acabou juntando-se ao gesto.</p><p><strong>Sara:</strong> — Você ainda é o nosso Kaisen. Só… não se perca no meio do caminho.</p><p><strong>Kaisen:</strong> — Eu prometo…</p><p>Naquela noite, não houve festa. Não houve vinho. Mas pela primeira vez em semanas, <strong>Kaisen Graves</strong> dormiu com a certeza de que estava cercado por algo mais forte que a vingança:</p><p><strong>Afeto. Perdão. E um novo começo.</strong></p>",
    "IsHot": false,
  "IsFinal": false
}