{
  "Id": 5,
  "Titulo": "O Contrato Silencioso",
  "Date": "30 Jun, 2025 - 10:10",
  "Content": "<p>O céu ainda carregava os tons alaranjados do amanhecer quando <b>Kaisen</b> se despediu de seus pais na frente da pequena casa de madeira. <b>Livya</b> o abraçou apertado, os olhos marejados, enquanto <b>Tadeu</b> tentava esconder o orgulho atrás de um sorriso forçado.</p><p>— Vamos sentir saudade, meu filho… — disse <b>Livya</b>, a voz embargada.</p><p><b>Kaisen</b> apenas sorriu, o olhar determinado, mas o coração apertado.</p><p>— Eu também vou sentir saudade… mas prometo que vou honrar vocês. E o <b>Jarvas</b> também.</p><p>A carruagem já aguardava, e logo <b>Kaisen</b> partiu, sentindo o peso das despedidas enquanto se afastava do lar.</p><p>No caminho, outras carruagens nobres acompanhavam o comboio. Risadas zombeteiras ecoavam de dentro delas, vozes arrogantes ridicularizando o fato de um plebeu estar indo ao <b>Reino</b>.</p><p>— Olhem só… um camponês entre nós. Será que veio cuidar dos estábulos? — zombava um deles.</p><p>Mas, entre as carruagens, uma figura se destacou. Um jovem de cabelos loiros bem penteados, vestes nobres e olhos afiados como lâminas. Estendeu a mão em direção a <b>Kaisen</b>, quebrando o clima hostil com um gesto inesperado.</p><p>— É um prazer, <b>Kaisen</b>. Me chamo <b>Michael</b> — disse, a expressão firme, tratando-o como igual.</p><p><b>Kaisen</b> hesitou por um segundo, mas logo apertou a mão do nobre.</p><p>— É um prazer, senhor <b>Michael</b>.</p><p><b>Michael</b> foi direto ao ponto, sem rodeios.</p><p>— Vou ser sincero com você. Só os suprimentos do vilarejo não seriam o suficiente para que você entrasse em uma escola adaptativa onde só nobres têm acesso. Tenho outros objetivos com você.</p><p><b>Kaisen</b>, atento, franziu o cenho.</p><p>— Poderia me contar quais seriam?</p><p><b>Michael</b> sorriu de lado, o olhar calculista.</p><p>— Simples. Minha filha, <b>Sara</b>, tem sofrido bullying na escola. Não consegue usar <b>mana</b> nem <b>aura</b>… Está na mesma faixa etária que você. Vou fazer meus contatos e colocar vocês na mesma sala neste bimestre. Até o fim do ano, seu trabalho será acompanhá-la e protegê-la, sem que ela saiba.</p><p><b>Kaisen</b>, desconfiado, tentou amenizar:</p><p>— Senhor <b>Michael</b>… posso não ser tão forte quanto o senhor imagina…</p><p>Mas <b>Michael</b> o interrompeu com um sorriso afiado.</p><p>— Mas para alguém que brandia um graveto como se fosse um mestre espadachim… você tem talento. Isso já basta.</p><p>Dentro da mente de <b>Kaisen</b>, a voz de <b>Modrith</b> ressoou, irritada.</p><p><i>— Droga, fomos descobertos. Ele é um assassino de classe 3 ou superior?</i></p><p><b>Kaisen</b> refletiu rápido.</p><p><i>— Não senti nenhuma presença durante os treinos… Todos ali eram rostos conhecidos.</i></p><p><i>— Talvez… Mas se for um assassino de classe 3 ou maior, poderia ter escapado da sua percepção. Seu corpo é um lixo, classe 0. Sua mana é podre, classe 1. Você nem deveria sentir presença… Mas sua percepção está em classe 3. Nem um mago de classe 4 escaparia disso.</i></p><p><b>Michael</b> notou o olhar perdido de <b>Kaisen</b>.</p><p>— Está tudo bem? Parece distraído — questionou, desconfiado.</p><p><b>Kaisen</b>, decidido, foi direto:</p><p>— Por acaso… o senhor é um assassino de classe 3 ou superior?</p><p><b>Michael</b> ergueu uma sobrancelha, surpreso, e depois sorriu com sinceridade.</p><p>— Sua percepção é admirável. Mas não, sou um mago de classe 5, especializado em magia de ocultação. Consigo esconder minha presença por um bom tempo.</p><p><b>Modrith</b> bufou mentalmente.</p><p><i>— Ah, então é por isso… Essas malditas habilidades furtivas… Pensei que tivessem sido extintas desde a minha época.</i></p><p><i>— Como assim? São extremamente úteis…</i> — respondeu <b>Kaisen</b>, confuso.</p><p><i>— Na sua época, talvez… Na minha, eram lixos. Vivíamos em guerra. Assassinos não resistiam a nada, e ataques furtivos eram inúteis contra magias de área. No fim, eram só um estorvo para a humanidade.</i></p><p><b>Kaisen</b> apenas refletiu, os olhos observando o caminho.</p><p><i>— Pode ser, mas nesse tempo as coisas mudaram. Se essas habilidades existem, devem ser úteis agora.</i></p><p><i>— É, pirralho… Você tem razão.</i></p><p>Horas depois, a carruagem chegou ao imenso portão da <b>Casa Vinsland</b>. O casarão, cercado por jardins e muralhas, era digno de nobreza.</p><p><b>Kaisen</b> foi guiado por um mordomo até seus aposentos. Vestiu roupas simples e seguiu até o salão principal, onde <b>Michael</b> o aguardava ao lado de uma jovem.</p><p>— <b>Sara</b>, este é <b>Kaisen</b>. <b>Kaisen</b>, esta é minha filha, <b>Sara</b> — apresentou <b>Michael</b>.</p><p><b>Sara</b> era baixa, cabelos curtos e vermelhos como vinho, usava óculos e um vestido de tecido fino. Estendeu a mão timidamente.</p><p>— É-é um prazer te conhecer, <b>Kaisen</b>…</p><p><b>Kaisen</b> se inclinou, elegante, e beijou sua mão com respeito.</p><p>— O prazer é meu, senhorita <b>Sara Vinsland</b>.</p><p><b>Michael</b> se aproximou, murmurando próximo ao ouvido de <b>Kaisen</b>:</p><p>— Seu trabalho não era apenas protegê-la na escola?</p><p><b>Kaisen</b>, atento, sussurrou de volta:</p><p>— Pensei que ela soubesse…</p><p><b>Michael</b> sorriu, discreto.</p><p>— Não precisa saber. Apenas aja como se fosse o mordomo e cuide dela.</p><p><b>Kaisen</b> assentiu, prestando reverência e se retirando do salão.</p><p>Enquanto se afastava pelo longo corredor, sentiu o olhar de <b>Sara</b> o seguindo.</p><p><i>— Como é possível…?</i> — pensava ela, corada. — <i>Como alguém tão bonito pode ser… só um mordomo?</i></p><p>O destino de ambos começava a se entrelaçar…</p>",
  "IsNew": true,
  "IsHot": false,
  "IsFinal": false,
  "id": 5
}