{
  "Id": 6,
  "Titulo": "O Início do Bimestre",
  "Date": "02 Jul, 2025 - 03:41",
  "Content": "<p>Após alguns dias de treinamento como mordomo, <b>Kaisen</b> estava preparado. Era o início de um novo bimestre, as vagas da escola estavam abertas e <b>Modrith</b> mal podia esperar para espancar moleques mimados. Mas <b>Kaisen</b> interviu rapidamente, deixando claro:</p><p>— Eu não vou permitir que você tome o controle do meu corpo nem por um segundo.</p><p><b>Modrith</b> ficou completamente pistola, xingando sem parar dentro da mente de <b>Kaisen</b>.</p><p><b>Primeiro dia de aula</b>. Muitos nobres entraram na sala de abertura dos talentos. Nenhum deles sabia que <b>Kaisen</b> era um plebeu. Suas vestimentas estavam impecáveis, resultado de suas habilidades de costura, que haviam evoluído tanto que agora ele criava roupas dignas da nobreza.</p><p>Durante a prova de conhecimentos gerais, <b>Kaisen</b> se sobressaiu, tirando <b>97/100</b> na prova escrita. Mas tudo o que ele pensava era em quanto tempo levaria para se tornar um mago de <b>4° classe</b> e reviver seu irmão.</p><p><b>Segundo dia de aula</b>, prova física. <b>Kaisen</b> novamente se destacou, demonstrando uma capacidade física absurda. Até os avaliadores ficaram perplexos.</p><p>Um dos professores, surpreso, chamou o avaliador responsável, que estava comentando os resultados com os outros instrutores.</p><p>— Aquele garoto levantou <b>150kg</b> como se fosse nada. Isso já garantiria <b>100 pontos</b> em força física. Mas ainda temos os outros testes. Deve ser só uma mula sem cérebro.</p><p>O professor puxou os registros da prova escrita de <b>Kaisen</b>.</p><p>— Senhor avaliador, veja isso… <b>97 de 100</b>. Nossas provas são tão difíceis que até oficiais de guerra teriam problemas sem consultar as respostas. Testamos conhecimentos de magias de <b>6° e 7° classe</b>, informações sobre <b>aura</b> e fortalecimento corporal com energia e impulsos.</p><p>— O quê? — o avaliador arregalou os olhos. — Quantos anos tem esse garoto?</p><p>— Consta aqui <b>16 anos</b>. O nome dele é <b>Kaisen Graves</b>.</p><p>— Família <b>Graves</b>? Nunca ouvi falar. É uma família nobre sem influência?</p><p>— Não sei, irei pesquisar a fundo — respondeu a professora.</p><p>Mas antes que pudessem continuar, todos na área de testes pararam. Largaram seus lápis, boquiabertos.</p><p><b>Kaisen</b> havia quebrado o recorde de levantamento de peso da escola, que estava intacto há <b>12 anos</b>. O recorde era <b>350kg</b>, alcançado sem o uso de aura ou magia. Mas <b>Kaisen</b> ergueu <b>380kg</b>, <b>40kg</b> a mais.</p><p>Além disso, quebrou o recorde de corrida dos <b>100 metros</b>, completando em <b>10,53 segundos</b>, sem o uso de aura, mana ou qualquer truque.</p><p>O instrutor, suando frio, olhava de longe. <b>Kaisen</b> estava bocejando como se nada fosse.</p><p>— Acho que um monstro acabou de entrar para a escola de <b>Valerion</b>… — murmurou o instrutor.</p><p>Alguns alunos, tomados pela inveja, começaram a insinuar que <b>Kaisen</b> trapaceava, usando ferramentas ou relíquias ocultas. Mas todos sabiam que era impossível, já que eram rigorosamente examinados antes de entrar.</p><p><b>Sara</b>, observando a cena, sentia uma mistura de inveja e fascínio. Mas seus olhos não conseguiam desviar de <b>Kaisen</b>, admirando o quão vislumbrante e poderoso ele parecia.</p><p><b>Modrith</b> estragou o momento de glória na mente de <b>Kaisen</b>.</p><p><i>— É, garoto… Mesmo você sendo classe 0 em combate, 1 em mana e um bostinha completo… Pelo menos sabe fazer o básico.</i></p><p><b>Kaisen</b> sentiu a frustração, como se todo o esforço dos últimos anos fosse insignificante. Mas ele sabia que seu foco havia sido a sensibilidade à mana. Seu corpo estava fortalecido ao extremo, sem o uso de energias externas, pronto para quando o verdadeiro treinamento começasse.</p><p>Mas o que <b>Kaisen</b> não sabia era o que <b>Modrith</b> pensava escondido no fundo de sua mente.</p><p><i>— Porra… Esse garoto é um monstro. Eu era forte nessa idade, mas sem aura ou mana, meu limite era 360kg… Aberração em forma de criança…</i></p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 6
}