{
  "Id": 13,
  "Titulo": "A Doutora das Crianças Perdidas",
  "Date": "02 Jul, 2025 - 02:53",
  "Content": "<p>O Campo Um não estava marcado em nenhum mapa. Victor sabia disso antes mesmo de a van parar diante dos portões enferrujados, onde placas de <em>\"Propriedade do Exército - Área Contaminada\"</em> pendiam tortas. O lugar cheirava a cloro e algo mais profundo, mais orgânico - <strong>o odor de memórias apagadas</strong>.</p><p><em>- Aqui foi onde tudo começou -</em> o Zumbi rosnou, segurando as costelas quebradas. <em>- Anos 80. Primeiros testes.</em></p><p>Elena desligou o motor, verificando os sensores de movimento. Nada. Apenas silêncio e o vento assobiando através das cercas de arame farpado.</p><p><em>- Armadilha óbvia -</em> ela murmurou, ajustando a mira do rifle. <em>- Porque diabos viríamos?</em></p><p>Victor olhou para Miguel, dormindo no banco de trás com a cabeça no colo de Clara. O chip no seu bolso pesava mais que qualquer arma.</p><p><em>- Porque é onde estão as respostas -</em> ele disse, abrindo a porta.</p><p>A entrada principal estava escancarada, correntes quebradas há muito tempo. Pegadas recentes na poeira mostravam que alguém - ou algo - ainda usava este lugar. Victor liderou o grupo, sua HK416 varrendo os corredores escuros onde cartazes desbotados ainda pregavam <em>\"Disciplina é Liberdade\"</em>.</p><p>O primeiro cadáver apareceu na ala administrativa. Um homem de terno, rosto desfigurado por um tiro à queima-roupa. Victor reconheceu o distintivo no bolso - <strong>agente da inteligência russa</strong>.</p><p><em>- Limpeza -</em> Elena observou o padrão do sangue. <em>- Execução profissional, menos de 24 horas.</em></p><p>O Zumbi parou diante de uma porta marcada com um <strong>\"3\"</strong> vermelho. Seus dedos trêmulos tocaram a pintura descascada.</p><p><em>- Minha cela -</em> ele sussurrou. <em>- Passava 23 horas por dia aqui. A outra hora era... treinamento.</em></p><p>Clara apertou Miguel contra seu corpo, cobrindo seus olhos quando passaram por uma sala de procedimentos. Instrumentos cirúrgicos ainda estavam dispostos como se os médicos tivessem saído para um café - alguns com manchas enegrecidas que só podiam ser sangue seco.</p><p>O som os atingiu primeiro: <strong>uma voz cantando</strong> em russo, ecoando pelos corredores vazios. Uma melodia infantil, distorcida pelo sistema de alto-falantes antigos.</p><p><em>- Ela sabe que estamos aqui -</em> o Zumbi apertou a pistola com força. <em>- A Doutora sempre sabe.</em></p><p>O escritório no final do corredor estava iluminado por velas, um contraste bizarro com os equipamentos de tortura nas paredes. Na cadeira giratória de costas, uma silhueta feminina balançava ao ritmo da música.</p><p><em>- Victor Kane -</em> a voz era suave, educada. <em>- Finalmente conheço o homem que destruiu minha obra-prima.</em></p><p>A cadeira girou. A <strong>Doutora</strong> não era o monstro que esperavam - uma mulher de talvez 60 anos, cabelos grisalhos presos em um coque impecável, óculos de aros finos. Seu jaleco branco estava limpo demais para aquele lugar.</p><p><em>- Dra. Irina Volkova -</em> ela se apresentou, como se estivessem em um jantar. <em>- Mas as crianças me chamavam de Tia Ira.</em></p><p>Elena apontou o rifle, mas Victor baixou o cano com um gesto. Algo na mesa chamara sua atenção - <strong>fotos de Miguel</strong>, tiradas nos últimos dias.</p><p><em>- Se tocar nele... -</em> Victor começou, mas a Doutora riu.</p><p><em>- Querido, se eu quisesse seu sobrinho morto, ele já estaria -</em> ela ergueu um controle remoto. <em>- O barco tinha três snipers. Meu dedo coçou... mas resisti.</em></p><p>Clara puxou Miguel para trás, mas o menino escapou, olhando fixamente para a parede atrás da Doutora - <strong>dezenas de desenhos infantis</strong>, alguns com décadas de idade.</p><p><em>- Você... você é a professora do desenho azul? -</em> Miguel apontou para um esboço específico.</p><p>A Doutora sorriu, mostrando dentes perfeitos.</p><p><em>- Inteligente, como o tio. Sim, eu ensinei essa técnica -</em> ela virou para Victor. <em>- Esconder mensagens nos traços. Lucas aprendeu rápido demais.</em></p><p>Victor avançou, a arma pronta.</p><p><em>- Onde está Rocha?</em></p><p>Ela ignorou a pergunta, abrindo uma gaveta para retirar um frasco de vidro. Dentro, um olho humano boiava em formol - <strong>íris azul, pupila dilatada</strong>.</p><p><em>- Seu irmão deixou dois presentes, Kane. O chip no olho esquerdo... e este aqui, o direito -</em> ela balançou o frasco. <em>- Contém tudo que ele viu no Campo Três. Incluindo a localização do General.</em></p><p>Elena praguejou em espanhol.</p><p><em>- Porque ajudaríamos você? Seu projeto está exposto!</em></p><p>A Doutora ergueu uma sobrancelha.</p><p><em>- Projeto? Querida, eu fui contratada para criar soldados perfeitos... mas descobri algo mais interessante -</em> ela apontou para Miguel. <em>- Crianças como ele. Os 0,0001% que rejeitam a programação. Imunes.</em></p><p>O Zumbi deu um passo à frente, seu rosto uma máscara de ódio.</p><p><em>- Você me torturou por nove anos!</em></p><p><em>- E você sobreviveu! -</em> ela bateu palmas, como se ele tivesse ganhado um prêmio. <em>- Meu maior sucesso. Assim como Lucas. Assim como... ele -</em> um gesto para Miguel.</p><p>Victor sentiu o estômago embrulhar. A peça final se encaixava - Lucas não fora morto por descobrir o projeto. Fora morto por descobrir <strong>a cura</strong>.</p><p><em>- O sangue dele -</em> ele percebeu em voz alta. <em>- Miguel tem o mesmo tipo.</em></p><p>A Doutora sorriu, como um professor orgulhoso.</p><p><em>- Finalmente alguém que usa o cérebro. Sim, Kane. Seu sobrinho é literalmente a chave para desfazer tudo -</em> ela estendeu o frasco. <em>- Rocha sabe. Por isso está a caminho do seu esconderijo agora.</em></p><p>Clara agarrou Miguel, puxando-o para trás. Elena manteve o rifle apontado, mas sua mira tremia.</p><p><em>- Porque nos contar isso? -</em> Victor exigiu.</p><p>Pela primeira vez, algo parecido com humanidade apareceu nos olhos da Doutora.</p><p><em>- Porque Rocha matou minhas crianças. Todas. E eu... eu gosto delas vivas.</em></p><p>O som de helicópteros ecoou à distância. A Doutora olhou para o relógio de pulso.</p><p><em>- Ah. Ele chegou mais cedo -</em> ela entregou o frasco a Victor. <em>- O olho direito tem coordenadas. E um presente meu dentro. Use bem.</em></p><p>Quando os primeiros tiros ecoaram do pátio, ela já estava voltando para a cadeira, cantarolando a mesma melodia russa. Victor sabia que não havia tempo - os helicópteros significavam <strong>Rocha estava aqui</strong>, e com ele, o fim da linha.</p><p>O Zumbi foi o último a sair do escritório, olhando para trás com uma expressão que Victor nunca vira antes - <strong>perdão</strong>.</p><p><em>- Corre! -</em> ele ordenou, empurrando-os para o túnel de serviço. <em>- Eu seguro eles.</em></p><p>Clara protestou, mas Victor a puxou junto. Quando a porta do túnel se fechou, ouviram a Doutora dizer, suavemente:</p><p><em>- Sempre soube que você voltaria para mim, F3-117. Meu primeiro... e último filho.</em></p><p>E então os explosivos plantados no Campo Um detonaram, transformando anos de horrores em pó e chamas. O último sacrifício na guerra que ninguém sabia estar sendo travada.</p>",
  "IsHot": false,
  "IsFinal": false
}