{
  "Id": 12,
  "Titulo": "O Teatro do Sangue",
  "Date": "02 Jul, 2025 - 02:51",
  "Content": "<p>O telhado do Teatro Municipal escorregava sob a chuva fina que começara a cair. Victor ajustou a posição no parapeito, sua HK416 apontada para a claraboia de vidro que dava para o camarote privativo. Pelos binóculos de Elena, ele via <strong>Dante Moretti</strong> claramente - o homem estava pálido, segurando um celular com mãos trêmulas enquanto dois capangas armados vigiavam a porta.</p><p><em>- Alguém avisou ele -</em> Elena murmurou, ajustando o foco. <em>- Olha a agenda no sofá. Tem um arquivo aberto com a manchete do jornal.</em></p><p>Victor não precisava ver para saber. O chefe do crime estava cercado - pela imprensa, pela polícia (os que não estavam no seu bolso), e agora pelo próprio General Rocha. Restava apenas uma questão: <strong>quem chegaria nele primeiro</strong>?</p><p>Um movimento abaixo chamou sua atenção. Três homens em trajes de garçons entravam no corredor do camarote, carregando bandejas. A postura era errada - muito militar, muito alerta.</p><p><em>- Cães de Guerra -</em> Victor reconheceu o passo sincronizado. <em>- Rocha mandou o serviço de limpeza.</em></p><p>Elena baixou o rifle de precisão, verificando o cartucho.</p><p><em>- Entramos agora ou esperamos o tiroteio acabar?</em></p><p>Antes que Victor respondesse, os primeiros tiros ecoaram dentro do teatro. Vidros estilhaçaram e gritos surgiram da plateia onde uma ópera começara minutos antes. Pela claraboia, viram Moretti cair de joelhos, segurando o estômago - <strong>atingido</strong>, mas não mortalmente.</p><p><em>- Ele quer interrogatório -</em> Victor deduziu, vendo os \"garçons\" avançarem. <em>- Rocha quer saber o quanto vazamos.</em></p><p>Elena já estava em movimento, amarrando uma corda de rapel na chaminé de ventilação.</p><p><em>- Então vamos pegar o prêmio antes deles.</em></p><p>A descida foi rápida e silenciosa. Victor quebrou a claraboia com o cano da arma, rolando para dentro do camarote no exato momento em que a porta principal explodia em estilhaços. Moretti gritou quando o viu - não de medo, mas de <strong>ódio puro</strong>.</p><p><em>- Kane! -</em> ele cuspiu sangue no tapete persa. <em>- Seu filho da-</em></p><p>Victor atirou duas vezes. Não em Moretti, mas nos dois capangas que levantavam armas. Seus tiros foram precisos - um na cabeça, outro no coração. Elena cobriu a porta, metralhando os primeiros Cães de Guerra que tentavam entrar.</p><p><em>- Temos 40 segundos -</em> ela avisou, recarregando.</p><p>Victor agarrou Moretti pelo colarinho, arrastando-o para a varanda privativa. O chefe do crime estava mais leve do que esperava - a doença ou o medo consumindo sua carne.</p><p><em>- Onde está Rocha? -</em> Victor pressionou a HK416 sob seu queixo.</p><p>Moretti riu, mostrando dentes manchados de vermelho.</p><p><em>- Tarde demais... Ele já evacuou. Mas você... você vai morrer sabendo que eu comi sua cunhada antes de matá-la.</em></p><p>A informação atingiu Victor como um soco. <strong>Clara</strong>. O <strong>barco</strong>. Tudo armadilha?</p><p>Elena atirou novamente, recuando para a varanda.</p><p><em>- 20 segundos! -</em></p><p>Victor olhou para Moretti. Para o homem que matara seu irmão, destruíra sua família. Viu o medo nos olhos dele - medo de morrer sem glória, sem plateia.</p><p>Então fez o que Lucas teria feito: <strong>deu ao público um espetáculo</strong>.</p><p>Com um só movimento, ergueu Moretti sobre a sacada, diante da plateia em pânico abaixo. Gritos surgiram quando reconheceram o rosto do chefão do crime. Câmeras de celulares ligaram como vagalumes.</p><p><em>- Esse é Dante Moretti! -</em> Victor berrou, sua voz ecoando no teatro. <em>- Assassino de crianças! Sócio do General Rocha! -</em></p><p>Os tiros dos Cães de Guerra destruíram a sacada de mármore. Elena puxou Victor para trás enquanto Moretti caía - não pela ação da gravidade, mas pelos três projéteis que perfuraram seu peito. <strong>Tiros de sniper</strong>, de algum lugar na plateia.</p><p><em>- Rocha tem gente em todo lugar -</em> Elena rosnou, jogando uma granada de fumaça no camarote.</p><p>Eles escaparam pelo corredor de serviço enquanto o caos se instalava. Gritos de \"pegue-os!\" misturavam-se ao som de sirenes chegando. Na confusão, ninguém notou os dois figuras vestidas de técnicos de som saindo pela porta dos fundos.</p><p>A van esperava a dois quarteirões, motor ligado. Quando entraram, a primeira coisa que Victor viu foi <strong>Miguel</strong>, são e salvo no banco de trás. E ao seu lado, surpreendentemente vivo, o <strong>Zumbi</strong> - seu torso agora envolto em bandagens improvisadas.</p><p><em>- Surpresa, porra -</em> o homem riu, cuspindo sangue em uma lata vazia. <em>- Achou que ia se livrar de mim tão fácil?</em></p><p>Clara estava ao volante, seu olho direito inchado mas seu sorriso intacto.</p><p><em>- O barco era armadilha -</em> ela explicou, acelerando. <em>- Mas o Zumbi sabia. Nos salvou.</em></p><p>Elena verificou os espelhos, procurando perseguição.</p><p><em>- Moretti morto ao vivo na TV. Rocha fugindo. O que falta?</em></p><p>Victor olhou para o chip no seu bolso - agora contendo não só os segredos do Projeto Fênix, mas também as imagens que acabara de gravar no teatro. Moretti confessando, antes de morrer. A prova final.</p><p><em>- Acabar com o general -</em> ele disse, passando uma mão no cabelo de Miguel. <em>- E garantir que essas crianças voltem pra casa.</em></p><p>O rádio da van ligou sozinho novamente, sintonizando na frequência militar. Desta vez, porém, não era Rocha quem falava. Uma voz feminina, áspera e familiar, ecoou:</p><p><em>- Kane? Se ouvir isso... parabéns. Você acaba de virar o homem mais procurado do país. Mas tenho uma proposta. -</em> Um clique, depois: <em>- Venha me encontrar no Campo Um. Traga o chip. E eu lhe dou Rocha em uma bandeja.</em></p><p>O Zumbi ficou rígido, seus olhos amarelos dilatando.</p><p><em>- Ela... -</em> ele engasgou. <em>- Essa voz... é a Doutora.</em></p><p>Elena e Victor trocaram olhares. Mais um jogador aparecia. E este, parecia, estava no comando desde o início.</p><p>Enquanto a van desaparecia na noite, as primeiras edições online do jornal já atualizavam: <em>\"Chefão do Crime Executado Ao Vivo - Herói ou Vigilante?\"</em> E em algum lugar, um general encurralado preparava sua última jogada.</p>",
  "IsHot": false,
  "IsFinal": false
}