{
  "Id": 15,
  "Titulo": "Sangue de Cura",
  "Date": "02 Jul, 2025 - 02:57",
  "Content": "<p>Seis meses depois, o cemitério da Paz estava silencioso sob o sol de inverno. Victor ajustou o ramo de flores selvagens no túmulo de Lucas, seus dedos passando sobre o nome do irmão gravado na pedra fria. Ao lado, uma lápide mais nova - <strong>\"F3-117 - O Zumbi\"</strong> - já tinha flores frescas, provavelmente deixadas por Elena.</p><p><em>- Ele gostaria disso -</em> Clara murmurou, segurando Miguel com uma mão e Victor Junior com a outra. O menino-sósia, agora vestido com roupas civis, olhava para a sepultura com uma expressão que Victor não conseguia decifrar. <em>- Saber que acabou.</em></p><p>Victor não respondeu. Sabia que nada realmente acabava - apenas mudava de forma. O General Rocha estava preso, sim, mas o Projeto Fênix tinha ramificações em doze países. E as crianças resgatadas... <strong>87 até agora</strong>... ainda tinham pesadelos.</p><p>O vento trouxe o cheiro de eucalipto e o som de um carro se aproximando. Elena estacionou seu jipe novo - presente do Ministério Público por seu trabalho na operação - e saiu com uma pasta embaixo do braço. Seu cabelo estava roxo de novo, mas agora com mechas brancas que não estavam lá antes.</p><p><em>- Cheguei na hora -</em> ela cumprimentou, acenando com os documentos. <em>- Julgamento de Rocha foi adiado. De novo.</em></p><p>Clara suspirou, apertando os meninos contra ela.</p><p><em>- Vão enrolar até ele morrer na cadeia -</em></p><p><em>- Não -</em> Victor pegou os papéis, lendo rapidamente. <em>- Adiaram porque encontraram mais bunkers. Com mais crianças.</em></p><p>Miguel soltou a mão da mãe e se aproximou do túmulo do tio, colocando um pequeno carrinho de brinquedo sobre a pedra.</p><p><em>- Ele gostava de carros velozes -</em> o menino explicou ao irmão adotivo, que observava tudo com aquela intensidade assustadora. <em>- Um dia você vai gostar também.</em></p><p>Victor Junior - ou apenas Junior, como insistia em ser chamado - pegou o carrinho, examinando-o como se fosse uma arma desconhecida. Seus olhos, tão idênticos aos de Victor, ainda carregavam a sombra da programação militar.</p><p><em>- Posso... deixar meu também? -</em> ele perguntou pela primeira vez desde que chegara, voz hesitante.</p><p>Quando Clara acenou, ele tirou da mochila um soldadinho de plástico - seu único pertence da Base Alpha - e colocou ao lado do carrinho. Um gesto pequeno, mas que fez Victor engolir seco.</p><p>Elena limpou a garganta, mostrando outra página dos documentos.</p><p><em>- A propósito, acharam a Serpente. Viva -</em> ela anunciou. <em>- Num laboratório em Kiev. Tá reconstruindo o banco de dados das crianças desaparecidas.</em></p><p>Victor ergueu uma sobrancelha.</p><p><em>- Como sabe que é ela de verdade?</em></p><p><em>- Pelo código que usou -</em> Elena sorriu. <em>- Incluiu uma mensagem: \"O Lobo e a Hacker devem visitar o jardim de ossos\".</em></p><p>O \"jardim de ossos\" - como chamavam o pátio do Campo Um, onde as crianças brincavam entre as lápides falsas. Victor decidiu que um dia iria, mas não ainda. Não com os meninos precisando de paz.</p><p>A caminho do estacionamento, Miguel e Junior correram à frente, rindo de uma piada interna. Clara os observou com um misto de amor e preocupação.</p><p><em>- Ele ainda tem pesadelos -</em> ela confidenciou. <em>- Acorda gritando ordens em russo. Mas melhora a cada dia.</em></p><p>Elena abriu a porta do jipe, mas Victor hesitou, olhando para o cemitério.</p><p><em>- Vou ficar mais um pouco -</em> ele disse. <em>- Atraso de cinco anos pra conversar com ele.</em></p><p>Quando ficou sozinho, Victor sentou na grama fria, as costas contra a lápide de Lucas. Tirou uma garrafa pequena de uísque - o mesmo que o irmão bebia nos aniversários - e derramou metade no chão.</p><p><em>- O Junior lembra você -</em> ele murmurou, bebendo o resto. <em>- Teimoso pra caralho. Mas bom coração.</em></p><p>O vento levantou folhas secas, fazendo-as dançar entre os túmulos. Por um momento, Victor jurou ouvir o riso do irmão no ar. Talvez fosse só imaginação. Ou talvez - apenas talvez - algumas almas realmente ficassem por perto até terem certeza que tudo ficou bem.</p><p>***</p><p>Naquela noite, enquanto Clara cantava para os meninos dormirem, Victor subiu ao telhado do novo apartamento - um lugar seguro, longe da cidade, com sistema de segurança instalado por Elena. O céu estava estrelado, sem nuvens.</p><p>Elena juntou-se a ele, trazendo duas cervejas geladas.</p><p><em>- Próxima semana vou pra Polônia -</em> ela anunciou, estalando a tampa. <em>- Tem um orfanato com onze possíveis Fênix.</em></p><p>Victor assentiu, sabendo que ela não pediria ajuda. Essa era sua cruz agora - encontrar cada criança perdida, devolver cada pedaço de infância roubada.</p><p><em>- Manda notícias -</em> ele pediu, erguendo a garrafa.</p><p>Elena sorriu, aquela expressão perigosa que ainda o fazia se arrepiar.</p><p><em>- Só se você me visitar no jardim de ossos um dia.</em></p><p>Eles beberam em silêncio, observando as luzes da cidade distante. Debaixo deles, através da janela iluminada, Victor via Clara lendo para os meninos - <em>O Pequeno Príncipe</em>, o mesmo livro que Lucas adorava.</p><p>Junior olhou para cima, encontrando os olhos de Victor através do vidro. E pela primeira vez, o menino sorriu - um sorriso verdadeiro, quente, sem rastro de dor ou programação. Um sorriso que prometia, talvez, um futuro diferente.</p><p>Victor ergueu a garrafa em uma saudação silenciosa - para o menino, para o irmão morto, para todos os fantasmas que finalmente podiam descansar. A guerra acabara. A vida, por incrível que parecesse, continuava.</p><p>E em algum lugar, em um jardim de ossos esquecido pelo mundo, uma serpente esperava para contar suas histórias.</p>",
  "IsHot": false,
  "IsFinal": false
}