{
  "Id": 14,
  "Titulo": "O Último Soldado",
  "Date": "02 Jul, 2025 - 02:54",
  "Content": "<p>O fogo do Campo Um iluminava a noite como um farol macabro. Victor correu pelo túnel de serviço, puxando Miguel pelo braço enquanto o chão tremia com as explosões secundárias. O ar cheirava a gasolina e carne queimada - <strong>o funeral do Zumbi e da Doutora</strong>, consumindo décadas de horrores.</p><p><em>- Esquerda! -</em> Elena guiou o grupo para uma saída de emergência, seu rosto iluminado pelo clarão laranja. <em>- Temos menos de dois minutos antes que todo esse lugar desabe!</em></p><p>Clara tossia com a fumaça que invadia o túnel, mas mantinha o passo, carregando o frasco com o olho direito de Lucas como um tesouro. Quando a saída apareceu - uma porta de metal enferrujada - chutaram-na com força, emergindo em um campo aberto a cinquenta metros da floresta.</p><p>Os helicópteros do General Rocha circulavam como abutres sobre as chamas. Um spotlight varreu o terreno, quase os encontrando antes que mergulhassem na vegetação.</p><p><em>- Para baixo! -</em> Victor protegeu Miguel com seu corpo quando metralhadoras abriram fogo, cortando galhos acima deles.</p><p>Elena verificou o frasco que Clara guardava, iluminando-o com uma lanterna UV. Dentro do líquido conservante, minúsculas inscrições tornavam-se visíveis na íris do olho - <strong>coordenadas GPS</strong> e uma sequência alfanumérica.</p><p><em>- Base Alpha -</em> ela decifrou. <em>- Esconderijo principal de Rocha. Fica dentro de uma montanha na Serra do Mar.</em></p><p>O rugido dos motores diminuiu quando os helicópteros se afastaram, seguindo para noroeste. Victor não precisou olhar no mapa - sabia exatamente onde ir. O mesmo lugar onde <strong>seis homens de sua equipe haviam morrido</strong> cinco anos atrás.</p><p><em>- Ele volta para o covil -</em> Victor esmagou um punhado de terra em sua mão. <em>- Achando que está seguro lá.</em></p><p>Miguel soluçou, agarrando-se à perna do tio.</p><p><em>- T-tio Victor... tem algo mais no vidro -</em> ele apontou para o fundo do frasco, onde um minúsculo <strong>chip prateado</strong> brilhava.</p><p>Elena pescou o objeto com uma pinça, examinando-o à luz.</p><p><em>- Não é eletrônico... é biológico -</em> seus olhos se arregalaram. <em>- Vírus. Projeto Janus, diz aqui na microgravação.</em></p><p>Clara puxou Miguel para longe, instintivamente.</p><p><em>- Arma biológica? -</em> seu sussurro foi cortado por outra explosão distante.</p><p>Victor estudou o chip, depois olhou para Miguel - para o sangue que corria em suas veias, <strong>imune à programação</strong>. A peça final do quebra-cabeça se encaixou.</p><p><em>- Não é arma. É cura -</em> ele guardou o chip no bolso do peito. <em>- A Doutora nos deu o vírus que reverte a lavagem cerebral.</em></p><p>A van ainda estava onde a deixaram, escondida sob galhos. Enquanto Elena ligava o motor, Victor examinou as armas restantes - <strong>três carregadores, duas granadas, uma faca de combate</strong>. Recursos escassos para invadir uma fortaleza.</p><p>Clara parecia ler seus pensamentos.</p><p><em>- Não vamos esperar reforços? Polícia, exército... -</em></p><p><em>- Quem sobrou que não está comprado pelo Rocha? -</em> Elena riu amargamente, acelerando na estrada secundária. <em>- Essa guerra é nossa até o fim.</em></p><p>Miguel adormeceu exausto no banco de trás, sua respiração ofegante ainda carregando resquícios de choro. Victor observou o rosto do menino - tão parecido com o de Lucas na mesma idade - e fez uma promessa silenciosa.</p><p></p><p>A Serra do Mar engolia estradas como um monstro antigo. Eles abandonaram a van a cinco quilômetros do alvo, continuando a pé por trilhas que apenas Victor conhecia. A Base Alpha não aparecia em nenhum mapa, mas ele lembrava cada pedra, cada curva mortal daquele caminho.</p><p><em>- Ali -</em> ele apontou para uma formação rochosa que parecia natural. <em>- Entrada principal. Sensores de movimento a cada dez metros.</em></p><p>Elena baixou os binóculos térmicos.</p><p><em>- Dois guardas na porta. Mais quatro torres ocultas. E... -</em> ela congelou. <em>- Caralho. Tem crianças lá dentro.</em></p><p>Victor pegou os binóculos. No pátio interno, uma fileira de garotos não mais velhos que Miguel marchava em formação perfeita, uniformizados e armados com rifles curtos. <strong>O último lote do Projeto Fênix</strong>.</p><p>Clara cobriu a boca com as mãos.</p><p><em>- Meu Deus... o que fazemos?</em></p><p>Victor já estava em movimento, abrindo a mochila para montar a HK416.</p><p><em>- Elena, você e Clara ficam com Miguel. Eu entro sozinho.</em></p><p>Elena cuspiu no chão.</p><p><em>- Esquece. Eu vou contigo. Clara pode -</em></p><p><em>- Não! -</em> Clara interrompeu, segurando Miguel contra seu corpo. <em>- Eu também entro. Miguel vem comigo.</em></p><p>Victor começou a protestar, mas ela ergueu o frasco do olho.</p><p><em>- Você precisa de mim. O chip biológico só ativa com tipo sanguíneo O negativo. -</em> Ela apontou para si mesma, depois para Miguel. <em>- Somos os únicos aqui com esse tipo. Lucas sabia.</em></p><p>A revelação silenciou o grupo. Miguel, agora acordado, olhou para os adultos com olhos que já não eram de criança.</p><p><em>- Eu quero ajudar o tio Lucas -</em> ele disse, com uma determinação que cortou o coração de Victor.</p><p>O plano foi traçado em minutos. Elena criaria uma distração no leste, simulando um ataque. Victor e Clara avançariam pelo norte, onde os sensores estavam danificados desde seu último ataque cinco anos atrás. Miguel ficaria no ponto de extração - mas todos sabiam que ele seguiria.</p><p>Quando o sol começou a nascer, Elena partiu primeiro, sumindo na vegetação como um fantasma. Dez minutos depois, as primeiras explosões ecoaram, seguidas por gritos em russo e português. O caos começara.</p><p>Victor liderou Clara através de um riacho gelado que corria sob a base - o mesmo caminho que falhara em usar para salvar seus homens. Desta vez, seria diferente.</p><p>O túnel desembocava no setor de armazenamento, agora aparentemente abandonado. As luzes de emergência pintavam tudo de vermelho, criando sombras que se moviam como criaturas vivas. O cheiro era o mesmo de antes: <strong>desinfetante, suor e medo</strong>.</p><p>Clara segurava uma Glock roubada de um guarda inconsciente, seus olhos escaneando cada sombra.</p><p><em>- Como sabemos onde ele está? -</em> ela sussurrou.</p><p>Victor não precisou responder. Um rádio esquecido em uma mesa transmitia ordens em português claro:</p><p><em>- Todos os unidades, proteger o General no bunker nível 4. Inimigos penetraram o perímetro leste.</em></p><p>O nível 4. O mesmo lugar onde Victor encontrara seus homens mortos, dispostos em círculo como se tivessem cometido suicídio coletivo. Agora sabia a verdade - <strong>Rocha os executara</strong> quando suspeitaram do projeto.</p><p>O caminho até o bunker foi uma sucessão de corredores vazios e salas de interrogatório ainda manchadas de sangue. Duas vezes quase foram descobertos por patrulhas; duas vezes Victor silenciou os guardas com sua faca, deixando-os vivos mas inconscientes. Não eram inimigos - apenas soldados seguindo ordens.</p><p>A porta do bunker era de aço reforçado, protegida por dois homens com fuzis. Clara agiu primeiro, atirando no joelho de um enquanto Victor acertava o pescoço do outro com um golpe preciso. Os gritos de dor foram abafados por um tiro de misericórdia de Victor - não para matar, mas para acertar a jugular e causar desmaio rápido.</p><p><em>- Desculpe, rapazes -</em> ele murmurou, pegando os cartões de acesso.</p><p>O sistema de segurança reconheceu as credenciais com um bip verde. Quando a porta deslizou, revelou uma cena que congelou o sangue de Victor:</p><p><strong>General Eduardo Rocha</strong>, de costas, observando telas que mostravam Elena sendo encurralada no pátio. Ao seu lado, um garoto de não mais que doze anos segurava uma pistola com mãos firmes - e o rosto do menino era uma versão jovem do próprio Victor.</p><p><em>- Kane -</em> Rocha virou-se, sem surpresa. <em>- Sabia que viria. Como um cachorro voltando ao próprio vômito.</em></p><p>Clara ergueu a arma, mas o garoto-sósia foi mais rápido, mirando entre seus olhos com precisão assassina.</p><p><em>- Péssima ideia -</em> Rocha sorriu. <em>- O Victorinho aqui tem reflexos de combate nível 5. Mata vocês antes que seu dedo seque o gatilho.</em></p><p>Victor estudou o menino - seus próprios olhos, seu próprio nariz, até a cicatriz no queixo que ganhara aos quinze anos. Uma cópia perfeita, exceto pela <strong>frieza inumana</strong> no olhar.</p><p><em>- Você fez isso com ele -</em> Victor acusou, mantendo a HK416 baixa mas pronta.</p><p><em>- Eu o aperfeiçoei -</em> Rocha acariciou o cabelo do garoto como um pai orgulhoso. <em>- Sem fraquezas. Sem família. Só dever.</em></p><p>Foi então que Miguel apareceu na porta, ofegante, seu rosto sujo de terra e lágrimas.</p><p><em>- T-tio Victor? -</em> ele chamou, confuso ao ver o sósia.</p><p>Tudo aconteceu rápido demais. O garoto-sósia girou, arma apontada para Miguel. Clara pulou na frente, levando o tiro no ombro com um grito. Victor atirou - não no garoto, mas no monitor acima de Rocha, fazendo estilhaços de vidro choverem sobre todos.</p><p><em>- CORRE, MIGUEL! -</em> ele ordenou, avançando sobre Rocha.</p><p>O general, porém, era mais rápido que parecia. Uma faca apareceu em sua mão, cravando-se na coxa de Victor antes que pudesse reagir. Dor incendiária subiu por sua perna, mas ele não caiu - não com Miguel em perigo.</p><p>O garoto-sósia recarregou metodicamente, mirando novamente. Clara, ensanguentada, rastejou até ele e agarrou seus pés.</p><p><em>- Você não precisa fazer isso! -</em> ela gritou. <em>- Eles mentiram pra você!</em></p><p>Por um segundo - apenas um - algo como dúvida cruzou o rosto da criança. Foi o suficiente. Victor aproveitou para atirar na arma, fazendo-a voar da mão do garoto.</p><p>Rocha praguejou, sacando uma pistola dourada.</p><p><em>- Patético -</em> ele cuspiu, mirando no peito de Victor. <em>- Toda sua família será exterminada como pragas.</em></p><p>O tiro ecoou no bunker, mas a bala não atingiu Victor. Miguel - pequeno, rápido Miguel - pulou como um gato, jogando o frasco com o olho de Lucas no caminho do projétil. O vidro estilhaçou-se, liberando o líquido conservante e o <strong>chip biológico</strong> diretamente no rosto de Rocha.</p><p>O general gritou quando o líquido atingiu seus olhos, esfregando freneticamente. Então, algo estranho aconteceu. Seus movimentos ficaram descoordenados, seus olhos rodaram para trás.</p><p><em>- O que... o que fizeram comigo? -</em> ele gaguejou, caindo de joelhos. <em>- Não... não são meus pensamentos...</em></p><p>O garoto-sósia observou, confuso, enquanto Rocha começava a chorar - <strong>verdadeiras lágrimas</strong> escorrendo por seu rosto endurecido por décadas de guerra.</p><p><em>- Meu Deus... o que eu fiz? -</em> o general soluçou, olhando para suas mãos como se visse sangue pela primeira vez. <em>- As crianças... Lucas... eu matei...</em></p><p>Clara aproveitou para arrastar Miguel para longe, enquanto Victor se aproximava do garoto-sósia - <strong>seu filho não nascido</strong>, clonado de amostras roubadas.</p><p><em>- Qual é seu nome, soldado? -</em> ele perguntou suavemente.</p><p>O menino hesitou, então respondeu automaticamente:</p><p><em>- VK-117, senhor.</em></p><p>Victor sacudiu a cabeça, colocando uma mão no ombro da criança.</p><p><em>- Não. Seu nome é Victor, como o seu pai. E eu vim te levar para casa.</em></p><p>Fora do bunker, as explosões continuavam. Elena havia cumprido sua parte. Agora cabia a eles terminar o trabalho - não com balas, mas com a <strong>verdade</strong> que quebraria as correntes de décadas de lavagem cerebral.</p><p>Quando saíram, levando Rocha - agora um homem quebrado por suas próprias memórias - e o pequeno sósia, a base já ardia em chamas. As crianças-soldado assistiam, confusas, enquanto seus comandantes fugiam ou se rendiam.</p><p>Elena os esperava no ponto de extração, ensanguentada mas sorridente.</p><p><em>- O vírus se espalhou pelo sistema de ventilação -</em> ela explicou, ajudando Clara. <em>- Em 24 horas, todos aqui lembrarão quem eram.</em></p><p>Victor olhou para Miguel e o pequeno VK-117 - agora apenas Victor Junior - e sentiu algo estranho: <strong>esperança</strong>. A guerra não terminara, mas a batalha mais importante estava ganha.</p><p>O sol nascia sobre a Serra do Mar quando partiram, deixando para trás os escombros fumegantes de um império de horrores. À frente, estradas incertas, mas finalmente <strong>livres</strong>.</p>",
  "IsHot": true,
  "IsFinal": false
}