{
  "Id": 19,
  "Titulo": "Dor e Silêncio na Alma",
  "Date": "03 Jul, 2025 - 20:54",
  "Content": "<p>O quarto de <strong>Kaisen</strong> estava mergulhado na penumbra. As cortinas fechadas abafavam a luz do sol nascente, e o ar ali dentro carregava o cheiro de suor, sangue ressecado e um leve toque de incenso queimada. Cada músculo do seu corpo gritava de exaustão, os nós dos dedos rachados, as costas ardendo em espasmos de dor.</p><p>Mas ele não parava. Não podia.</p><p>Deitado sobre a cama rígida, o tronco nu coberto apenas por faixas e cicatrizes frescas, <strong>Kaisen</strong> mantinha os olhos fechados. Suas mãos repousavam sobre o peito, os dedos entrelaçados, o peito subia e descia devagar — mas não era sono. Era disciplina.</p><p>Dentro dele, a energia fluía caótica, como um mar revolto preso num recipiente frágil. Desde o colapso da alma, cada dia era um malabarismo entre manter o controle e não permitir que aquela força absurda o destruísse por dentro.</p><p>— Concentre-se… — sussurrou para si mesmo, a voz rouca.</p><p>A meditação era brutal. Diferente de qualquer treinamento físico, ela feria de dentro para fora. Sua mente era invadida por ecos de memórias, imagens distorcidas do passado, os gritos dos homens que torturou no porão, o riso debochado de <strong>Lucas Hiliark</strong>, o olhar aflito de <strong>Sara</strong> o puxando pelas mãos, as palavras frias de <strong>Modrith</strong> soando na cabeça.</p><p>— Vai quebrar, garoto? Achei que fosse mais forte que isso — a voz de <strong>Modrith</strong> ecoou em sua mente.</p><p><strong>Kaisen</strong> franziu o cenho, o suor escorrendo da testa. Sua alma pulsava, a marca da bênção queimava sob a pele, vibrando em energia reprimida.</p><p>— Não vou quebrar… — murmurou entre dentes cerrados.</p><p>A cada respiração, ele guiava a mana da alma para os pontos corretos. Circulava pelas veias espirituais, refinava, quebrava bloqueios, expandia o fluxo. Era como forçar água a correr por tubos rachados e instáveis — o risco de colapso estava sempre presente.</p><p>O corpo gritava, os ossos pareciam ranger, o coração acelerava de forma irregular. Mas <strong>Kaisen</strong> se mantinha ali, imóvel, preso entre a dor e a vontade de sobreviver.</p><p>Horas se passaram. Talvez minutos, talvez uma eternidade. A mente dele já estava alheia ao tempo.</p><p>Na porta, alguém bateu de leve.</p><p>— <strong>Kaisen</strong>…? — Era a voz de <strong>Sara</strong>, abafada, hesitante.</p><p>Ele não respondeu. Não agora. Cada centelha de foco estava voltada para a alma, para o reforço daquela estrutura invisível que sustentava tudo que ele era.</p><p>Do lado de fora, <strong>Sara</strong> suspirou e se afastou, respeitando o momento.</p><p>Dentro do quarto, o fluxo de energia se estabilizou por um breve instante. A dor ainda estava lá, mas algo dentro dele se encaixou. Pequeno. Sutil. Mas real.</p><p><i>Consegui...</i> pensou ele, exausto.</p><p><strong>Kaisen</strong> abriu os olhos. O quarto girava um pouco, o corpo ainda latejava, mas a mente… estava afiada como nunca. Ele sentia cada fragmento da mana circular, sentia a presença da marca da bênção em sincronia, menos caótica, mais integrada.</p><p>— Um passo de cada vez — sussurrou para si mesmo, sentando-se devagar.</p><p>Do espelho ao lado, viu o próprio reflexo: olhos fundos, olheiras roxas, cicatrizes frescas no peito e nos braços. Mas também viu determinação. E viu a verdade: não importava quantas vezes o derrubassem — ele sempre levantaria.</p><p>Do lado de fora, a mansão <strong>Vinsland</strong> acordava. Guardas patrulhavam, o cheiro de pão fresco invadia os corredores, e as engrenagens da guerra secreta contra os <strong>Hiliark</strong> já começavam a girar.</p><p><strong>Kaisen</strong> se levantou. A dor era só um lembrete: ele ainda estava vivo. E enquanto estivesse, ninguém encostaria em <strong>Sara</strong>, em <strong>Michael</strong>, ou em si mesmo.</p><p>Era hora de continuar.</p><p>E de revidar.</p>",
  "IsHot": false,
  "IsFinal": false
}