{
  "Id": 11,
  "Titulo": "Cicatrizes Não Se Apagam, Apenas Brilham",
  "Date": "03 Jul, 2025 - 20:38",
  "Content": "<p>O sol mal nascia e <strong>Kaisen Graves</strong> já estava de pé, o corpo suado, os músculos enrijecidos pelo treinamento brutal que impôs a si mesmo. Não havia descanso. <i>Seis anos, esse é o limite que tenho para trazer Jarvas de volta...</i></p><p>O quintal reservado da <strong>Família Vinsland</strong> tornara-se seu campo de batalha pessoal. Sob o olhar atento de <strong>Modrith</strong>, cada gota de suor era o preço por sobreviver.</p><p>— Vai morrer assim, pirralho — rosnava <strong>Modrith</strong>. — Quer liberar mana da alma? Precisa de algo maior do que meditar. Precisa de dor, quase morte, sangue e... disciplina.</p><p><strong>Kaisen</strong> caiu de joelhos, o peito arfando, os dedos enterrados na terra. Tentou mais uma vez conectar mente, coração e umbigo com o fio invisível de mana.</p><p>A primeira tentativa queimou seus pulmões. A segunda quase o fez perder a visão. A terceira paralisou suas pernas.</p><p>Mas ele se levantava. Sempre.</p><p>— O orgulho não me deixa parar... — sussurrou, os olhos semicerrados de dor e determinação.</p><p><strong>Modrith</strong> o observava com desprezo e admiração escondida.</p><p>— Bom... agora foque na <strong>Aura</strong>. Fortalecer o corpo com energia interna. Controle o fluxo. Se passar do limite, explode por dentro, pirralho. Igual um balão de carne.</p><p><strong>Kaisen</strong> obedeceu, sentindo o calor da energia se espalhar por cada nervo, músculo e osso. Era torturante, mas necessário.</p><p>— Agora o <strong>Ki</strong>... esse é mais traiçoeiro. É o resíduo da essência vital, serve pra melhorar reflexos, força, percepção. Um deslize, e sua alma pode se partir — alertou <strong>Modrith</strong>.</p><p>Os dias se repetiam como um ciclo infernal. <strong>Kaisen</strong> quase morreu três vezes. Vômito de sangue, visão turva, coração descompassado... mas sempre se levantava.</p><p>Até que naquela noite, o inesperado aconteceu.</p><p>Estavam jantando. A mesa luxuosa da <strong>Família Vinsland</strong> era farta de pratos sofisticados. <strong>Sara</strong> ao lado, o rosto corado, brincava com os talheres, tentando puxar assunto.</p><p>— Você sempre treina até desmaiar... não cansa de quase morrer? — perguntou tímida, os olhos vermelhos brilhando sob a luz suave das velas.</p><p><strong>Kaisen</strong> mordeu um pedaço de pão, mastigando lentamente antes de responder.</p><p>— Cansar? Eu morro se desistir. — disse direto, mas não havia raiva, apenas honestidade. <i>— Mas ela é a única amiga que tenho... merece respeito —</i> pensou.</p><p><strong>Sara</strong> corou mais ainda, desviando o olhar, o coração acelerando. O silêncio foi quebrado por uma dor súbita no peito de <strong>Kaisen</strong>.</p><p>Todos olharam quando símbolos dourados começaram a se formar sobre a clavícula dele, subindo até o ombro. Era uma tatuagem viva, pulsante, como se algo maior estivesse marcando sua existência.</p><p><strong>Michael Vinsland</strong> se levantou, arregalando os olhos.</p><p>— Uma... <strong>Bênção de Força Absoluta</strong>. Alguma entidade o reconheceu — sussurrou, impressionado.</p><p><strong>Sara</strong> levou as mãos à boca, surpresa. <strong>Kaisen</strong> apenas observava os símbolos com frieza.</p><p><i>— Reconhecimento? Não me importo. Só quero poder cumprir minha promessa —</i> concluiu, embora no fundo, o calor da marca o fizesse se sentir... vivo.</p><p>Mais tarde, <strong>Michael</strong> o chamou em particular.</p><p>— Você tem talento. Mas precisa aprender sutileza, <strong>Kaisen</strong>. Habilidades furtivas são indispensáveis — disse, desaparecendo da vista como um fantasma.</p><p>Durante horas, <strong>Michael</strong> ensinou técnicas de ocultação, passos silenciosos, manipulação de presença.</p><p>No dia seguinte, o velho mordomo da mansão o instruía sobre como agir como um nobre. A postura, o tom de voz, o olhar calculado.</p><p>— Um mordomo deve ser invisível, educado, mas perigoso quando necessário — dizia o velho, apontando a bengala em direção ao peito de <strong>Kaisen</strong>.</p><p>— Entendido — respondeu, absorvendo cada palavra.</p><p>Assim, <strong>Kaisen Graves</strong> se moldava. Um corpo forjado pela dor, uma alma marcada pela promessa, e um disfarce impecável entre os nobres. Mas a verdadeira batalha... estava apenas começando.</p>",
  "IsHot": false,
  "IsFinal": false
}