{
  "Id": 23,
  "Titulo": "Corridas, Feridas e Sentimentos Ocultos",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>Com os testes arcanos concluídos, o segundo dia dos <strong>Testes de Talento</strong> despontou sobre a Academia de Rhovaryn com o céu claro e o campo de treinamento repleto de armas, alvos e circuitos mágicos. Era o dia da <strong>Aptidão Física</strong>, onde resistência, agilidade, força e coordenação seriam testadas — não apenas com magia, mas com o próprio suor.</p><p><strong>Kaisen Graves</strong> surgiu ao lado de <strong>Elleanor Velmond</strong>, os dois de mãos dadas para manter o teatro de casal vivo. Muitos olhares se voltaram para o casal “inesperado”, e cochichos surgiam como serpentes nas sombras.</p><p>— Hoje é o dia das flexões, corridas e... músculos suados. Você me protege se eu desmaiar? — sussurrou Elleanor, sarcástica.</p><p><strong>Kaisen</strong> respirou fundo. — Protejo, desde que pare de encostar tanto. Tem alguém que pode nos matar com o olhar.</p><p>Ele olhou discretamente para <strong>Sara Vinsland</strong>, que treinava sozinha com sua lança encantada. Seus olhos azuis estavam sombrios, cravados neles. E não de forma sutil.</p><p>Os testes começaram. Corridas com obstáculos, escaladas mágicas, resistência contra ilusões sensoriais. <strong>Kaisen</strong> demonstrou força e disciplina, destacando-se pela precisão e controle do corpo. Já <strong>Sara</strong> demonstrava agilidade feroz e uma técnica refinada herdada de sua linhagem.</p><p>Mas a tensão entre eles crescia a cada minuto.</p><hr><p>Mais tarde, enquanto <strong>Kaisen</strong> se refrescava na fonte dos fundos, <strong>Sara</strong> se aproximou.</p><p><strong>Sara:</strong> — Você está fedendo a perfume doce.</p><p><strong>Kaisen:</strong> — Eu suei correndo dez voltas ao redor da arena... deve ser o sabonete do alojamento.</p><p><strong>Sara:</strong> — Não minta. Isso é perfume feminino. — Seus olhos estavam estreitos. — Você estava abraçado com ela?</p><p><strong>Kaisen:</strong> — Eu tive que manter as aparências com Elleanor. Os pais dela estavam olhando. Foi só um teatro, como sempre.</p><p><strong>Sara:</strong> — Teatro, é? — Sua voz oscilava entre ironia e mágoa. — E vai fingir até quando? Até dormir com ela por “aparência”?</p><p><strong>Kaisen:</strong> — Não diga isso. Você sabe por que estou fazendo isso. Eu preciso de influência, recursos, posição... pra trazer <strong>Jarvas</strong> de volta. Eu não tenho uma linhagem como a sua, Sara.</p><p><strong>Sara:</strong> — E você acha que eu não te apoiaria mesmo sem essas máscaras?</p><p>O silêncio entre os dois era cortante.</p><p><strong>Kaisen:</strong> — Não é uma questão de confiança... é sobrevivência.</p><p><strong>Sara</strong> se afastou com raiva, os olhos marejados. Não chorava por fraqueza, mas por não poder estar ao lado dele como queria.</p><p>Enquanto isso, <strong>Elleanor</strong> observava de longe. Seus olhos semicerrados e expressão indecifrável. Talvez ciúmes... talvez apenas diversão. Mas havia algo em seu olhar que nem ela conseguia nomear.</p><p>As provas físicas chegaram ao fim no final da tarde, com suor, sangue e notas sendo anotadas. <strong>Kaisen</strong> saía entre os dez primeiros. Mas nada disso importava agora.</p><p>A verdadeira guerra... era contra seus próprios sentimentos.</p>",
  "IsHot": false,
  "IsFinal": false
}