{
  "Id": 2,
  "Titulo": "As Duas Almas",
  "Date": "29 Jun, 2025 - 14:55",
  "Content": "<p>O vento frio varria as colinas de <strong>Eldrith</strong> naquela manhã cinzenta, trazendo consigo o sussurro das folhas e o canto distante dos pássaros. Na casa dos <em>Graves</em>, a vida parecia, aos poucos, tentar voltar ao normal.</p><p><strong>Livya</strong>, mãe de <strong>Kaisen</strong>, lavava a louça com o olhar distante, as mãos trêmulas mergulhando pratos na água morna enquanto sua mente vagava. Nos últimos dias, seu filho, antes isolado, havia começado a sair de casa novamente. Caminhava pelos campos, explorava as trilhas da floresta. Seu comportamento parecia... vivo demais.</p><p>— Talvez tenha sido só um pesadelo... — murmurou Livya, enxugando os olhos marejados. A imagem de Kaisen, caído no chão, com aquela cinta ao pescoço... aquilo havia sido real? Ou uma ilusão criada pela sua mente em luto? Suspirou, tentando acreditar na segunda opção.</p><p>Enquanto isso, <strong>Tadeu</strong>, o pai de Kaisen, trabalhava na plantação. Não conseguia esquecer a cena que presenciou três dias antes. Conversando com outros camponeses, tentava encontrar alguma explicação.</p><p>— Eu sei o que vi! — insistia Tadeu. — Meu filho estava... morto. Mas ele se levantou como se nada tivesse acontecido!</p><p>Os amigos apenas riram, batendo palmas em suas costas com sarcasmo.</p><p>— Tá ficando paranoico, Tadeu! — zombou um deles. — Nem um mago de 9ª Classe consegue um feito desses. E teu moleque é só um pivete!</p><p>— Relaxa, homem... talvez você só tava cansado demais — disse outro, rindo enquanto os pássaros cruzavam o céu com seus cantos ecoando no horizonte.</p><p>Tadeu abaixou a cabeça. Talvez... talvez estivesse mesmo enlouquecendo.</p><p>Mas na floresta... algo muito além da compreensão humana acontecia.</p><p>Kaisen caminhava entre as árvores, os pés afundando levemente no musgo. Mas não estava sozinho. As vozes o cercavam.</p><p>— Ei garoto... — sussurrou uma delas, fria como a morte.</p><p>— O que faz no mundo dos vivos? — disse outra, espectral e vazia.</p><p>— Não deveria estar conosco? Como... como voltou?</p><p>Kaisen parou, o corpo estremecendo. A névoa ao redor se condensava em formas translúcidas — rostos deformados, olhos vazios, bocas entreabertas.</p><p>E então, ele respondeu, a voz baixa, carregada de uma presença que não era só sua.</p><p>— Quem jaz aqui... não é mais o Kaisen. É <strong>Modrith</strong>.</p><p>Os mortos recuaram, o ar tremeu, e a verdade começou a se revelar...</p><p>Na noite de sua morte, Kaisen não partiu apenas deste mundo. Sua alma se fragmentou, atravessando as frestas entre as dimensões, onde o véu da vida e da morte se sobrepõe. E lá, entre o caos etéreo, uma presença o aguardava.</p><p><strong>Modrith</strong>.</p><p>Um nome sussurrado em velhas lendas, esquecido até pelos livros. Um mago espadachim da 10ª Classe, um nível jamais alcançado nos tempos modernos. Traído há mil anos por aqueles em quem confiava, aprisionado na maldita <em>Torre Demoníaca</em>, Modrith apodreceu em rancor.</p><p>Durante cinquenta anos jurou vingança. Tão intenso era seu ódio, que até os monstros da torre — aberrações nascidas do caos — se curvaram diante de sua vontade assassina.</p><p>Mas o tempo destrói até os mais fortes. Eventualmente, o corpo de Modrith cedeu, mas sua alma... sua alma jamais descansou.</p><p>Vagando pelo <em>Reino dos Mortos</em>, Modrith aguardou, pacientemente, uma brecha. E ela veio.</p><p>Kaisen, no instante final de sua vida, uniu-se ao <em>Cosmo</em> — uma fagulha entre os mundos, um erro no tecido da existência. Bastou um segundo, uma oportunidade, para que Modrith invadisse o corpo do garoto, aprisionando sua alma adormecida.</p><p>Mas Modrith não era tolo. Ele sabia: um corpo com duas almas não era uma maldição... era poder absoluto.</p><p>Um novo receptáculo. Potencial infinito.</p><p>Agora, Kaisen — ou Modrith — caminhava pela floresta, encarando os ecos dos mortos. Sua aura os fazia recuar. Nenhuma criança de 13 anos deveria carregar tamanha presença. Nenhum mortal deveria possuir tal poder.</p><p>Mas o impossível havia acontecido.</p><p><strong>O Guerreiro Imortal havia renascido.</strong></p>",
  "IsNew": true,
  "IsHot": false,
  "IsFinal": false
}