{
  "Id": 21,
  "Titulo": "Verdades Enterradas",
  "Date": "10 Jul, 2025 - 15:00",
  "Content": "<p>Os dias escorriam lentos como veneno diluído nas entranhas da Academia de Altas Artes Mágicas de Rhovaryn. O soar metálico dos sinos da torre leste marcava o início de rotinas previsíveis: aulas enfadonhas de teoria arcana, sessões de treino nos pátios sombreados e, entre sussurros, as inevitáveis especulações sobre o nome <strong>Kaisen Graves</strong>, o plebeu de sangue oculto, e <strong>Sara Vinsland</strong>, a herdeira cujo poder beirava o impossível. A calmaria, no entanto, estava prestes a ruir.</p><p>Naquela manhã de ventos cortantes, a academia transformara-se em um formigueiro humano. Criados esfregavam os mosaicos do pátio central até brilharem como espelhos. Professores vestiam robes cerimoniais bordados a fio de ouro, ajustando medalhas no peito com mãos trêmulas. Até os cavalos nos estábulos pareciam sentir a eletricidade no ar, relinchando quando bandeiras rubras com o símbolo da Coroa de Prata foram hasteadas nas torres.</p><p>O motivo era digno de crônicas reais: a visita de <strong>Verion Durnhald</strong>, Arcanista Supremo do Círculo Esmeralda e detentor do título <em>\"A Vara que Fende Montanhas\"</em>, acompanhado por <strong>Alrik Vornest</strong>, o <em>\"Lâmina que Dança com a Morte\"</em>. Dois dos oito pilares que sustentavam o reino. Dois membros dos lendários <strong>Cavaleiros Místicos</strong> — ordem cujo nome fazia até demônios anciãos cerrarem os dentes.</p><p>Enquanto a multidão se comprimia contra as grades do pátio principal, <strong>Kaisen</strong> permanecia como uma sombra sob a antiga árvore de Yggrasil, seu casaco negro esvoaçando no vento. Até que a voz rouca de <strong>Modrith</strong> cortou seus pensamentos:</p><p><strong>Modrith:</strong><i>Ressecando os ossos no sarcófago... Onde estão os verdadeiros titãs desta era? Nenhum 9° classe? Nenhum 10° classe? Será que a humanidade regrediu à infância mágica?</i></p><p><strong>Kaisen</strong> observou um grupo de noviços tropeçando em suas próprias pernas ao tentar reverenciar os convidados. — O último registro foi <strong>Sareth Kaelborn</strong>, o <em>\"Assassino das Seis Alvoradas\"</em>. Plebeu. Órfão. Alcançou o 9° classe puro através de técnicas de assassinato que misturavam veneno e ilusão. — Seus dedos traçaram o cabo de sua adaga. — Morreu \"de velhice\" aos 78 anos. Uma mentira tão óbvia que chega a insultar.</p><p><strong>Modrith</strong> emitiu um som entre riso e tosse. — <i>Ingênuo. Um corpo de 9° classe é tão mortal quanto um dragão ancião. Envelhecer? Só após cinco séculos. Minha própria queda só ocorreu porque a Torre do Fim distorceu o fluxo temporal — 50 anos lutando contra entropia pura, cada célula do meu corpo se desfazendo e reconstruindo até...</i> — A voz perdeu volume. — <i>Até que meu núcleo de alma rachou como vidro sob pressão.</i></p><p>Os olhos de <strong>Kaisen</strong> estreitaram enquanto <strong>Verion</strong> e <strong>Alrik</strong> adentravam o pátio, cercados por uma aura visível de mana condensada. — Então Kaelborn foi eliminado. — Concluiu, frio. — Mas como? Mesmo um 9° classe tem pontos fracos.</p><p><strong>Modrith:</strong><i>Existem só três jeitos de derrubar um monstro desses. Primeiro: cem suicidas de 8° classe, todos aceitando virar cadáveres. Segundo: armadilhas de selamento, como as que me prenderam. Terceiro…</i> — A voz carregou um peso quase fúnebre. — <i>Sacrifício. Não de qualquer um — quinze milhões de portadores de mana. Gente treinada, talentosa, arrancada do mundo em rituais. Um massacre por poder.</i></p><p>O punho de <strong>Kaisen</strong> se cerrou até as juntas branquejarem. Na plataforma de recepção, <strong>Verion</strong> sorria ao aceitar flores de uma criança, suas mãos calejadas por séculos de feitiçaria pesada. — E os Cavaleiros Místicos... — Murmurou. — Quantos segredos carregam sob essas capas de heroísmo?</p><p><strong>Modrith:</strong><i>Todos. Cada medalha em seus peitos é um crime apagado da história. Cada sorriso, uma adaga embainhada. São carniceiros vestidos de santos, menino.</i></p><p>O discurso do Diretor <strong>Harlmond</strong> ecoava vazio nos ouvidos de <strong>Kaisen</strong>. Seu olhar fixo nos visitantes notou detalhes que outros ignoravam: a maneira como <strong>Alrik</strong> evitava olhar para as estátuas dos antigos mestres, ou como <strong>Verion</strong> tocava insistentemente um pingente sob seu robe — possivelmente um artefato contendo... algo.</p><p><strong>Kaisen:</strong> Preciso entrar na biblioteca restrita. — Sussurrou, fingindo ajustar seu colar. — Há registros sobre o desaparecimento de Kaelborn.</p><p><strong>Modrith:</strong><i>Cuidado. Se esses cães de guerra vieram até este covil de aprendizes... é porque sentiram o cheiro de carne fresca. Talvez queiram confirmar se o selo foi rompido, quem sabe.</i></p><p>Uma risada seca escapou dos lábios de <strong>Kaisen</strong>. Enquanto a multidão vibrava com demonstrações pirotécnicas dos visitantes, ele já traçava planos dentro de planos. Não importava se eram lendas vivas. Não importava se carregavam séculos de experiência.</p><p>Ele os superaria. Mesmo que tivesse que cavar os segredos mais podres do reino com as próprias mãos.</p>",
  "IsHot": false,
  "IsFinal": false
}