{
  "Id": 7,
  "Titulo": "A Intitulação do Guerreiro",
  "Date": "02 Jul, 2025 - 03:01",
  "Content": "<p>O sol mal havia nascido quando a praça de avaliações estava lotada. Era o momento de definir os títulos dos estudantes, categorizando-os conforme o desempenho. Normalmente, os títulos só vinham após as avaliações completas, incluindo sensibilidade à mana e controle de aura, mas algo em <b>Kaisen</b> fez os instrutores tomarem uma decisão incomum.</p><p>A avaliação de sensibilidade de mana seria adiada por <b>3 dias</b>, pois o dispositivo de medição havia sido danificado durante o transporte. Nesse meio tempo, os estudantes já recebiam títulos parciais baseados em aptidão física, inteligência e combate técnico.</p><p><b>Kaisen Graves</b> foi intitulado como <b>\"Guerreiro de Classe Avançada\"</b>, uma classificação que apenas veteranos ou descendentes de famílias militares recebiam. O título gerou um burburinho entre os alunos, que se entreolhavam curiosos.</p><p>— Quem é esse tal de Kaisen? — cochichavam pelos cantos. — Nunca ouvi falar na família Graves… ele é de alguma linhagem menor?</p><p>Ninguém sabia sua origem. Ele estava vestido impecavelmente, suas roupas artesanais rivalizavam com as dos nobres, e sua postura era digna de um veterano, o que só aumentava o mistério.</p><p>Mas o incômodo começou cedo. Sem conseguir informações, alguns estudantes começaram a tentar desestabilizar <b>Kaisen</b> com provocações e piadas maldosas.</p><p>— Aposto que você é mais um daqueles nobres falidos tentando se exibir… — debochou um garoto loiro, rindo com os colegas.</p><p><b>Kaisen</b> ergueu os olhos, o olhar tão afiado quanto uma lâmina.</p><p>— Melhor ser um nobre falido do que um nobre inútil — respondeu, a voz fria e calculada, fazendo o garoto travar de vergonha e raiva.</p><p>Os risos abafados ao redor só inflamaram o orgulho ferido dos nobres. Não demorou para os primeiros valentões partirem para a violência.</p><p>No pátio, três estudantes cercaram <b>Kaisen</b>. Um deles, musculoso e visivelmente irritado, avançou.</p><p><b>Kaisen</b> apenas cruzou os braços, imóvel.</p><p>— Vai ficar aí parado, sem se defender? — provocou o grandalhão.</p><p><b>Kaisen</b> encarou-o, inexpressivo.</p><p>— Só estou esperando você cometer o erro — disse friamente.</p><p>O agressor não hesitou, lançou um soco direto no rosto de <b>Kaisen</b>. Era o que ele precisava.</p><p><b>Kaisen</b> desviou sutilmente, agarrou o braço do agressor e, com um giro preciso, quebrou o membro do garoto com um estalo seco. O grito de dor ecoou no pátio.</p><p>Os outros dois hesitaram, mas o orgulho os empurrou para frente. <b>Kaisen</b> deixou o primeiro chute atingir seu ombro de propósito, mantendo a expressão fria. Em seguida, derrubou os dois com golpes rápidos e eficientes, imobilizando-os no chão.</p><p>Quando os professores chegaram, viram o cenário: os estudantes feridos gemendo no chão, e <b>Kaisen</b> de pé, inabalável.</p><p>— Eles começaram — disse <b>Kaisen</b>, a voz sem emoção, mas firme.</p><p>As regras eram claras: defesa era permitida. <b>Kaisen</b> não havia infringido nada.</p><p>Nos dias seguintes, o padrão se repetiu. Estudantes tentavam humilhá-lo, mas todos caíam diante de suas palavras afiadas e, quando necessário, sua força brutal.</p><p><b>Sara</b>, observando de longe, misturava fascínio e espanto.</p><p>— Quem… é você, <b>Kaisen</b>? — sussurrou, sentindo o coração acelerar, sem saber se era medo ou outra coisa.</p><p>Dentro da mente de <b>Kaisen</b>, <b>Modrith</b> ria baixo.</p><p><i>— Esses filhinhos de papai acham que sabem o que é guerra… Mal sabem eles o monstro que estão provocando…</i></p><p><b>Kaisen</b> caminhava pelos corredores, indiferente aos olhares. Mas em sua mente, um único pensamento dominava: faltavam <b>3 dias</b> para o teste de sensibilidade à mana. E ele precisava alcançar esse poder. Por <b>Jarvas</b>. Por sua promessa. Por si mesmo.</p>",
  "IsHot": false,
  "IsFinal": false
}