{
  "Id": 8,
  "Titulo": "O Despertar Silencioso",
  "Date": "02 Jul, 2025 - 05:48",
  "Content": "<p>Três dias se passaram e <b>Kaisen</b> ainda não possuía uma sala definitiva. A escola não podia designar os alunos sem antes separar os futuros guerreiros dos futuros magos, e, até o momento, o título completo de <b>Kaisen</b> permanecia indefinido.</p><p>Ele permaneceu em uma sala provisória com outros sessenta estudantes, aguardando o dia da medição final. Quando o terceiro dia chegou, o dispositivo de medição de mana finalmente estava operacional.</p><p><b>Kaisen</b> se atrasou, ocupado com as tarefas de mordomo na Casa Vinsland. Quando chegou, foi o último a realizar o teste.</p><p>O ambiente silenciou abruptamente quando o resultado apareceu.</p><p><b>Mana corporal: 2</b>.</p><p>O número era tão ridículo que beirava o impossível. Menor que a quantidade de mana de um recém-nascido. Um choque percorreu <b>Kaisen</b>, e as memórias de sua promessa ao irmão o invadiram, um peso esmagador em seu peito.</p><p>Mas uma professora, olhos sérios e perplexos, se adiantou.</p><p>— Você receberá o título de <b>Mago</b> — declarou ela, sem hesitação.</p><p>O salão explodiu em confusão. Alunos e até outros professores ficaram boquiabertos. Como o estudante com a pior pontuação de mana da história podia ser chamado de mago?</p><p>O motivo estava oculto nas conversas privadas dos avaliadores. Dentro da sala dos professores, o clima era de tensão pura.</p><p>— Isso é… impossível! — sussurrou um dos professores, olhos arregalados, fitando o relatório.</p><p>— Revise a máquina — disse outro, quase gritando. — A sensibilidade de mana desse garoto é nível 5… nível 5! Vocês têm noção?</p><p>— Nem guerreiros veteranos ou magos de guildas alcançam isso antes dos trinta anos! — retrucou uma instrutora, segurando a cabeça.</p><p>— Não faz sentido… — disse um ancião. — Ele tem <b>mana corporal 2</b>, é um deficiente mágico… mas a sensibilidade e sensação a energias externas… é uma aberração.</p><p>— Calem-se — interrompeu a professora responsável. — Ele pode ser um erro? Sim. Pode ser um prodígio? Talvez. Mas agora… ele entra na ala dos magos.</p><p>Alguns minutos depois, <b>Kaisen</b> entrou na sala dos magos. O burburinho cessou, todos os olhos voltados para ele.</p><p>— Me chamo <b>Kaisen Graves</b>, tenho <b>16 anos</b>, pontos de mana corporal: <b>2</b>… — disse, forçando um sorriso decepcionado. — Espero que cuidem bem de mim.</p><p>O riso contido ecoou pela sala. Vários zombavam dele sem disfarçar, cochichando ofensas e desprezo.</p><p><b>Sara</b> corou levemente quando <b>Kaisen</b> acenou e sorriu para ela, o que só aumentou os cochichos. Ninguém entendia a situação. Muitos zombavam, mas não sabiam o que estava por trás daquela escolha inesperada.</p><p>A professora, <b>Lilya Kardec</b>, parou no meio do corredor, olhando para os documentos em sua prancheta, confusa. Um <b>classe 0</b> de mana em sua sala? Isso não era permitido…</p><p>Mas ao se aproximar da sala dos avaliadores, entendeu. Leu os registros e quase perdeu o fôlego.</p><p>— Sensibilidade… nível 5… — murmurou, incrédula.</p><p>Ela retornou para a sala, onde <b>Kaisen</b> já estava sentado ao lado de <b>Sara</b>, isolados como escória social.</p><p><b>Kaisen</b> pegou a mão de <b>Sara</b> com delicadeza e a beijou, repetindo o gesto elegante de antes.</p><p>— Como é sua vida aqui? — perguntou, olhando nos olhos dela.</p><p><b>Sara</b> hesitou, mas respondeu baixinho:</p><p>— É… complicado. Não consigo usar mana nem aura… então… eles me tratam como inútil. Igual a você, agora…</p><p><b>Kaisen</b> sorriu, aliviando o clima.</p><p>— Melhor ser tratado como inútil do que viver sendo inútil — disse, fazendo <b>Sara</b> rir discretamente.</p><p>— E a escola? — perguntou ele.</p><p>— Tem três alas principais: <b>Guerreiros</b>, que treinam o corpo e a aura; <b>Magos</b>, que dominam mana; e… os <b>Elitistas</b>, que são os prodígios enviados para guildas ou faculdades mágicas avançadas… — explicou ela, com um suspiro.</p><p>Naquele momento, <b>Lilya Kardec</b> se apresentou.</p><p>— Me chamo <b>Lilya Kardec</b>, <b>classe 6</b>, mana corporal: <b>190.000</b> pontos — declarou, firme.</p><p>Os aplausos ecoaram. A família <b>Kardec</b> era conhecida por gerações de aberrações mágicas. <b>Kaisen</b> a observou, intrigado.</p><p><i>— Uau… 23 anos e já tão forte… Ela é praticamente da minha idade… e se arrumasse um namorado ou noivo por aqui? Nesse mundo… 14 anos já é maioridade…</i></p><p><b>Modrith</b> invadiu os pensamentos dele, irritado.</p><p><i>— Seu filho da puta, por que não liberou a mana da alma ainda? Quer continuar um bosta moleque?</i></p><p><b>Kaisen</b> piscou, confuso.</p><p>— Liberar mana… da alma?</p><p><b>Modrith</b> resmungou:</p><p><i>— Claro, porra. Tu tem duas almas, esqueceu? Liberação de mana pelo corpo é pros fracos, tu pode canalizar direto da alma…</i></p><p><b>Kaisen</b> tentou lembrar, mas as memórias de <b>Modrith</b> ainda estavam fragmentadas.</p><p><b>Modrith</b> explicou:</p><p><i>— Meditação, moleque! Imagina tua mente calma, visualiza um fio ligando teu coração e tua cabeça, e puxa tudo pro centro do umbigo. Isso armazena mais mana… Mas é arriscado. Pode destruir tua alma e deixar teu corpo vazio…</i></p><p><b>Kaisen</b> refletiu, o olhar perdido enquanto <b>Lilya</b> continuava a explicar sobre o currículo da sala.</p><p><i>— Mas, se der errado… e a minha alma quebrar?</i></p><p><b>Modrith</b> deu uma risada sádica.</p><p><i>— Relaxa, pirralho… tu tem duas almas. Se a tua for pro caralho, eu cumpro teu desejo, viro mago e mato todo mundo…</i></p><p><b>Kaisen</b> fechou os olhos, sentindo o peso da decisão. O tempo dele estava acabando… e o treinamento real estava apenas começando.</p>",
  "IsHot": false,
  "IsFinal": false
}