{
  "Id": 17,
  "Titulo": "Propostas e Facas nas Sombras",
  "Date": "03 Jul, 2025 - 20:51",
  "Content": "<p>A festa seguia em ritmo intenso. As luzes dos lustres banhavam o salão em dourado, o som dos copos brindando e das músicas ecoavam pelos corredores do castelo <strong>Vinsland</strong>. Após o episódio do nobre com o braço quebrado, o nome de <strong>Kaisen Graves</strong> correu de boca em boca. Olhares femininos o perseguiam, sorrisos discretos e intenções veladas transbordavam no ambiente.</p><p><strong>Kaisen</strong> encostado próximo às colunas de mármore, observava em silêncio. Não era afeito a esses jogos sociais, mas sua presença agora despertava o interesse de todos. Uma figura se destacou no meio da multidão: um homem robusto, cabelos loiros penteados para trás, vestes de altíssima qualidade e um brasão gravado no peito.</p><p><strong>Lucas Hamilton Hiliark</strong>, patriarca da poderosa família <strong>Hiliark</strong>, aproximou-se com um sorriso confiante, ladeado por dois guarda-costas.</p><p>— Você… garoto, — disse Lucas, apontando o dedo para <strong>Kaisen</strong>, — é da propriedade dos <strong>Vinsland</strong>, não é?</p><p><strong>Kaisen</strong> ergueu o olhar, calmo.</p><p>— Sou mordomo da família, sim.</p><p>O sorriso de <strong>Lucas</strong> se alargou.</p><p>— Excelente. Veja bem, tenho duas filhas… — disse ele, estalando os dedos. De longe, duas jovens de aparência nobre e elegante, observavam <strong>Kaisen</strong> com interesse, sorrindo. — Ambas se interessaram por você. Homem forte, leal, e aparentemente… habilidoso. Faça parte da minha casa, garoto. Dou-lhe uma delas em casamento e um cargo. O nome da sua família deixará de ser plebeu e subirá ao topo da hierarquia. O que me diz?</p><p><strong>Kaisen</strong> manteve o semblante sério, mas respondeu seco:</p><p>— Não estou interessado.</p><p>O patriarca <strong>Hiliark</strong> riu, balançando a cabeça como quem negocia com um teimoso.</p><p>— Não gostou da proposta? Tudo bem. Dou-lhe as duas. Um homem como você precisa de herdeiros fortes e alianças sólidas. Saia da sombra dos <strong>Vinsland</strong>, venha para o lado certo do poder.</p><p>O salão silenciou sutilmente, os ouvidos atentos à conversa. <strong>Kaisen</strong> ergueu uma sobrancelha e perguntou com frieza:</p><p>— E se eu disser… que sou um plebeu? Um bastardo sem nome, um simples serviçal sem linhagem nobre?</p><p>O ambiente congelou. Murmúrios, olhares arregalados, copos quase caíram das mãos dos presentes. <strong>Lucas</strong> empalideceu por um segundo, mas recuperou a postura rapidamente, forçando um sorriso desconfortável.</p><p>— P-Plebeu? — murmurou ele.</p><p><strong>Kaisen</strong> apenas deu um meio sorriso, virando-se para sair, sem esperar resposta.</p><p>Enquanto se afastava, sentiu um olhar diferente sobre si. Na lateral do salão, uma garota o observava, os olhos brilhando de curiosidade e interesse. Ela vestia o uniforme da academia, da turma avançada, mas de uma sala diferente. <strong>Elleanor Velmond</strong>, da poderosa família <strong>Velmond</strong>, conhecida pelo domínio sobre magias raras. <strong>Elleanor</strong> já estava interessada nele há muito tempo, apenas aguardava o momento certo.</p><p>A festa terminou com o peso do inesperado no ar. <strong>Kaisen</strong> caminhou lado a lado com <strong>Michael</strong> e <strong>Sara</strong>, atravessando os jardins rumo à carruagem.</p><p>— Impressionante como você atrai problemas, garoto — comentou <strong>Michael</strong>, com um sorriso cansado.</p><p><strong>Kaisen</strong> apenas deu de ombros.</p><p>— Apenas faço o que acho certo.</p><p><strong>Sara</strong> permanecia em silêncio, os olhos fixos nele, os pensamentos confusos, o coração apertado pelas revelações e por aquele sentimento incômodo chamado ciúmes.</p><p>A carruagem seguiu pelas ruas do reino <strong>Asterion</strong> até o portão da mansão <strong>Vinsland</strong>. Mas o perigo não havia terminado.</p><p>Na calada da noite, enquanto o castelo adormecia, sete assassinos cercaram a propriedade. Seis deles invadiram pelos fundos, escalando as muralhas, o sétimo se infiltrou pela entrada principal.</p><p>O primeiro a agir foi <strong>Kaisen</strong>. Sua percepção aguçada sentiu a presença oculta. Rapidamente interceptou o invasor no salão principal, dominando-o com precisão. Um golpe, imobilização e o homem estava desacordado, preso.</p><p>Ao redor, sons de luta. <strong>Michael</strong> despiu o traje formal, sacando sua lâmina encantada. Em movimentos letais, matou dois dos invasores com cortes rápidos e precisos.</p><p>O mordomo-chefe, experiente e frio, tratou dos outros três, movendo-se como sombra, matando-os silenciosamente.</p><p>No fim, seis corpos jaziam no chão frio da propriedade <strong>Vinsland</strong>. O sétimo, capturado por <strong>Kaisen</strong>, foi jogado no porão de pedra, preso e amordaçado.</p><p><strong>Michael</strong> olhou para os corpos, limpando a lâmina ensanguentada.</p><p>— Esses vermes… alguém os mandou. Vamos descobrir quem. — disse ele, os olhos frios, calculistas.</p><p><strong>Sara</strong>, assustada mas aliviada, correu para junto de <strong>Kaisen</strong>.</p><p><strong>Kaisen</strong> apenas a puxou para perto, protegendo-a com o braço, enquanto encarava o prisioneiro, pronto para as respostas que viriam.</p>",
  "IsHot": false,
  "IsFinal": false
}