{
  "Id": 18,
  "Titulo": "Verdades no Porão",
  "Date": "03 Jul, 2025 - 20:53",
  "Content": "<p>A luz bruxuleante da tocha projetava sombras dançantes nas paredes úmidas do porão. O cheiro de mofo, ferrugem e algo mais denso — <i>sangue fresco</i> — impregnava o ar. O prisioneiro estava acorrentado à parede, os pulsos ensanguentados pelas algemas de ferro, a respiração ofegante. Seu rosto estava inchado, um olho fechado pelo hematoma, os lábios rachados.</p><p><strong>Kaisen Graves</strong> observava-o em silêncio, os dedos manchados de vermelho. Ele não usava luvas. <i>Queria sentir.</i> Queria que o assassino soubesse que cada gota derramada era por suas próprias mãos.</p><p>— Vamos começar de novo — disse <strong>Kaisen</strong>, a voz tão fria quanto o aço da faca que girava em seus dedos. — Quem te enviou?</p><p>O homem cuspiu no chão, uma mistura de saliva e sangue. — Vai se foder, plebeu.</p><p>O impacto foi rápido. A lâmina cravou-se na coxa do prisioneiro, torcida lentamente antes de ser arrancada. Um grito ecoou no porão, abafado apenas pelas paredes de pedra. <strong>Kaisen</strong> nem pestanejou.</p><p>— Errou a resposta.</p><p><strong>Michael Vinsland</strong>, encostado na porta, cruzou os braços. Seu olhar era calculista, mas havia um brilho de aprovação. Ele não interferia. Sabia que <strong>Kaisen</strong> extrairia a verdade, mesmo que fosse preciso arrancar pedaço por pedaço.</p><p>— Você vai morrer aqui — murmurou <strong>Kaisen</strong>, inclinando-se para frente. — A única diferença é <i>quão rápido</i> isso acontece. Fale, e eu te dou uma morte limpa. Resista, e… — Ele ergueu um alicate enferrujado, a ponta manchada de carnificina passada. — Bem. Você sabe o que isso faz com unhas, não é?</p><p>O prisioneiro tremeu, mas cerrou os dentes. — Não… não vou trair o chefe.</p><p><strong>Kaisen</strong> sorriu. Era um sorriso vazio, sem humor. — Boa escolha. Para mim.</p><p>As próximas horas foram meticulosamente brutais. <strong>Kaisen</strong> não tinha pressa. Cada ferramenta no porão foi usada com precisão cirúrgica. Alicastes arrancaram unhas, uma faca aquecida no fogo queimou carne viva, ossos foram quebrados um a um. O prisioneiro gritou até a voz sumir, chorou até não haver mais lágrimas. Mas ainda resistia.</p><p>— Porra, você é teimoso — rosnou <strong>Kaisen</strong>, limpando o suor da testa com o braço. O cheiro de urina e vísceras abertas enchia o ar. O homem agora estava pendurado pelas correntes, os pés mal tocando o chão. Seu torso era um mosaico de cortes e queimaduras.</p><p><strong>Michael</strong> finalmente se aproximou. — Talvez seja inútil. Ele prefere morrer leal.</p><p><strong>Kaisen</strong> ignorou o comentário. Pegou um balde de água salgada e jogou no prisioneiro. O grito rouco que se seguiu foi quase animal. O assassino espasmodou, os músculos contraindo-se involuntariamente.</p><p>— Última chance — sussurrou <strong>Kaisen</strong>, segurando a garganta do homem. — Ninguém virá te salvar. Ninguém sequer saberá onde seu corpo apodreceu. Fale, e eu acabo com isso.</p><p>O prisioneiro olhou para ele, os olhos injetados de sangue, a morte já pairando em seu olhar. E então, num sopro quase inaudível:</p><p>— <strong>Hiliark</strong>… Foi o <strong>Hiliark</strong>.</p><p>O porão ficou em silêncio. <strong>Kaisen</strong> soltou-o, deixando-o cair no chão como um saco de ossos quebrados.</p><p>— Detalhes — exigiu <strong>Kaisen</strong>.</p><p>O homem tossiu sangue. — O velho… <strong>Lucas</strong>. Ele não gostou da humilhação. Disse que… um plebeu não poderia cuspir no nome dele. Mandou nós… acabarmos com você. E se possível, levar a cabeça do <strong>Vinsland</strong> também.</p><p><strong>Michael</strong> riu, um som seco e perigoso. — Ambicioso, esse merda.</p><p><strong>Kaisen</strong> não compartilhava do humor. Seus punhos estavam cerrados, as unhas cravando-se na carne. <i>Era pessoal agora.</i> Não apenas uma tentativa de assassinato — era uma declaração de guerra. E <strong>Lucas Hiliark</strong> acabara de assinar a sentença de morte de sua própria família.</p><p>— Obrigado pela cooperação — murmurou <strong>Kaisen</strong>. E então, com um movimento rápido, quebrou o pescoço do homem.</p><p>O corpo caiu inerte. <strong>Kaisen</strong> virou-se para <strong>Michael</strong>.</p><p>— Você sabia que isso iria acontecer.</p><p>Não era uma pergunta. <strong>Michael</strong> encarou-o, os olhos frios. — Suspeitei. <strong>Hiliark</strong> sempre foi impulsivo. Mas atacar nossa casa diretamente? — Ele deu um passo à frente. — Isso significa que ele tem aliados. Poder suficientes para achar que pode vencer.</p><p><strong>Kaisen</strong> limpou as mãos num pano sujo. — Então nós os esmagamos antes.</p><p><strong>Michael</strong> sorriu. — É por isso que gosto de você, garoto. Sem medo. — Ele virou-se para sair. — Limpe essa bagunça. Amanhã, começamos os preparativos.</p><p>Quando a porta do porão se fechou, <strong>Kaisen</strong> ficou sozinho com os cadáveres. Sua respiração estava calma, mas dentro dele, uma tempestade rugia. <i>Hiliark ousou.</i> Ousou ameaçar <strong>Sara</strong>, <strong>Michael</strong>, a mansão. <i>Ousou vir atrás de mim.</i></p><p>Ele olhou para as mãos ensanguentadas. Não eram mais as mãos de um plebeu, de um bastardo sem nome. Eram as mãos de um predador. E predadores não esperavam — eles caçavam.</p><p>A lua estava alta quando <strong>Kaisen</strong> saiu do porão. O banho que tomou não removeu a sensação de sangue sob suas unhas, mas isso não importava. Ele vestiu roupas limpas e dirigiu-se ao pátio de treinamento. A mansão estava quieta, apenas os guardas noturnos patrulhavam, mas todos sabiam não perturbá-lo quando ele estava assim.</p><p>O pátio era amplo, equipado com armas, alvos de madeira e sacos de areia. <strong>Kaisen</strong> pegou uma espada pesada, sem lâmina afiada — apenas o peso bruto. E então começou.</p><p>Golpe após golpe, cada movimento mais rápido, mais violento que o anterior. Sua mente repetia o rosto de <strong>Lucas Hiliark</strong>, o sorriso confiante, a oferta arrogante. <i>“Faça parte da minha casa.”</i> Como se ele pudesse ser comprado. Como se fosse um cachorro faminto.</p><p>O saco de areia estilhaçou-se sob o impacto, a serragem voando pelo ar. <strong>Kaisen</strong> não parou. Pegou outra arma, depois outra. Seus músculos queimavam, o suor escorria em riachos pelas costas, mas a fúria era maior que a fadiga.</p><p><i>Eu vou matá-lo.</i> Não era um pensamento, era uma promessa. <strong>Lucas</strong>, suas filhas, seus guardas — todos que se interpusessem. Ele os mataria como matou aqueles assassinos. Sem hesitação. Sem remorso.</p><p>— Você vai se machucar.</p><p>A voz fez <strong>Kaisen</strong> parar no meio de um golpe. Ele se virou. <strong>Sara</strong> estava ali, envolta num roupão, os cabelos soltos sobre os ombros. Seus olhos refletiam a luz da lua, mas também… preocupação.</p><p>— Você deveria estar dormindo — disse <strong>Kaisen</strong>, a voz rouca pelo esforço.</p><p>— Eu ouvi… o que aconteceu. — Ela deu um passo à frente. — Foi o <strong>Hiliark</strong>, não foi?</p><p><strong>Kaisen</strong> não respondeu. Em vez disso, atirou a espada no chão. — Isso não importa agora.</p><p>— Claro que importa! — <strong>Sara</strong> fechou a distância entre eles. — Eles tentaram nos matar. Eles… — Ela hesitou. — Eles vão tentar de novo.</p><p><strong>Kaisen</strong> olhou para ela. A raiva ainda fervia em suas veias, mas vê-la ali, frágil e ao mesmo tempo tão corajosa, acalmou algo dentro dele.</p><p>— Eles não vão tocar em você — prometeu ele, a voz mais suave agora. — Eu não vou deixar.</p><p><strong>Sara</strong> mordeu o lábio. — E você? Quem te protege, <strong>Kaisen</strong>?</p><p>Ele quase riu. — Eu não preciso de proteção.</p><p>Ela olhou para suas mãos — os nós dos dedos estavam esfolados, as articulações inchadas. Sem dizer nada, pegou-as entre as suas, envolvendo-as com cuidado.</p><p>— Todo mundo precisa de proteção — sussurrou ela.</p><p><strong>Kaisen</strong> ficou imóvel. O toque dela era quente, suave. Diferente de tudo que ele conhecia. Diferente da dor, da violência, do sangue. Por um momento, ele permitiu-se sentir isso.</p><p>Mas apenas um momento.</p><p>— Vá dormir, <strong>Sara</strong> — disse ele, retirando as mãos gentilmente. — Amanhã será um longo dia.</p><p>Ela pareceu querer protestar, mas acabou acenando com a cabeça. — Você também deveria descansar.</p><p>Ele não respondeu. Quando <strong>Sara</strong> se foi, <strong>Kaisen</strong> voltou a pegar a espada. O treino não acabara. Ele mal havia começado.</p><p>O sol nasceu sobre um <strong>Kaisen</strong> exausto, mas determinado. Seu corpo doía, mas sua mente estava mais afiada que nunca. Ele sabia o que precisava fazer. Treinar mais. Ficar mais forte. Porque a guerra que se aproximava não seria vencida com palavras ou diplomacia.</p><p>E quando o momento chegasse, <strong>Kaisen Graves</strong> estaria pronto.</p><p>Para matar. Para sobreviver.</p><p>Para arrancar <strong>Lucas Hiliark</strong> do trono de merda em que ele se sentava e afogá-lo no próprio sangue.</p>",
  "IsHot": true,
  "IsFinal": false
}