{
  "Id": 20,
  "Titulo": "Choques de Mana e Propostas Insanas",
  "Date": "03 Jul, 2025 - 20:56",
  "Content": "<p>O céu estava encoberto quando <strong>Kaisen Graves</strong> chegou à Academia de Altas Artes Mágicas. O clima refletia seu humor — pesado, focado, pronto para o que viria. Hoje começavam as tão aguardadas <strong>Disputas de Classe</strong>, onde os estudantes competiriam para medir forças, habilidades e prestígio.</p><p>Os corredores fervilhavam de tensão. Estudantes afiados, professores atentos e, claro, os cochichos. Cochichos que agora misturavam respeito, inveja e desprezo ao falarem o nome <strong>Kaisen</strong>.</p><p>Ele ignorava tudo. As palavras, os olhares, as provocações. Sua mente estava focada nos testes que estavam por vir. E no fato de que <strong>Sara Vinsland</strong> o acompanhava — o orgulho e a preocupação brilhavam nos olhos dela, mesmo que ela tentasse disfarçar.</p><p>O campo de testes era um enorme salão aberto, o chão revestido de placas de runas que mediam a mana corporal de cada participante. Havia plataformas elevadas para duelos e um imenso cristal azulado no centro — o <strong>Medidor de Mana Absoluta</strong>.</p><p>— Atenção — a voz da <strong>Professora Lilya Kardec</strong> ecoou pelo salão, firme. — Hoje, além das disputas, teremos a reavaliação oficial de mana corporal. Aqueles que quiserem, aproximem-se do cristal central. Apenas estudantes autorizados poderão participar das disputas principais.</p><p>Os murmúrios aumentaram. Muitos se adiantaram, mas o destaque foi inevitável quando <strong>Kaisen</strong> pisou na plataforma.</p><p>— Olha lá… o bastardo dos <strong>Vinsland</strong>… — alguém sussurrou.</p><p>— Dizem que ele é plebeu… impossível ter tanto poder… — cochichavam.</p><p><strong>Kaisen</strong> ignorou. Sua mão tocou o cristal. Um brilho intenso tomou conta do salão e, quando os números surgiram, o caos se instaurou:</p><p><strong>— 45.000 pontos de mana corporal!</strong></p><p>Os estudantes recuaram em choque, alguns professores arregalaram os olhos, e a própria <strong>Lilya</strong> estreitou o olhar.</p><p><strong>Kaisen</strong> desceu da plataforma, sem dizer uma palavra. O suficiente para abalar o ego de todos ali. Mas o verdadeiro impacto veio logo em seguida, quando <strong>Sara</strong> aproximou-se do cristal.</p><p>A garota hesitava. <strong>Kaisen</strong> a observou de canto de olho, atento. Quando ela tocou o cristal, o salão inteiro pareceu congelar. O brilho do cristal se intensificou tanto que alguns tiveram que desviar o olhar.</p><p><strong>— 98.000 pontos de mana corporal! Classe 4, beirando Classe 5!</strong></p><p>O salão explodiu em alvoroço. Nem mesmo professores de renome alcançavam tal marca tão jovens. <strong>Sara</strong> estava pálida, sem entender direito, mas <strong>Kaisen</strong> sorriu de canto. <em>Monstro...</em> pensou, com um orgulho silencioso.</p><p>Os duelos começaram. <strong>Kaisen</strong> participou sem hesitar, e um a um, seus oponentes caíam como bonecos de pano. Nenhum aluno, por mais arrogante ou preparado, resistia a mais de dois golpes. <strong>Kaisen</strong> os derrubava com brutal eficiência — mana moldando os músculos, a aura intimidando, os movimentos precisos como lâminas afiadas.</p><p>Entre os intervalos, enquanto secava o suor da testa, <strong>Kaisen</strong> sentiu um olhar perfurante o observando. Quando virou-se, a reconheceu.</p><p><strong>Ela</strong>. A garota da festa. Vestia o uniforme da academia, os longos cabelos negros trançados, a postura nobre, o olhar afiado de quem estava acostumada a ditar o próprio destino.</p><p>Ela se aproximou com confiança, os saltos ecoando no chão de mármore. Parou à frente de <strong>Kaisen</strong>, sem rodeios.</p><p>— Eu quero ter um filho com você.</p><p><strong>Kaisen</strong> arregalou um pouco os olhos, confuso, franzindo a testa. — Você é louca?</p><p>A garota riu, divertida, passando a mão nos cabelos. — Relaxa, só queria ver sua reação. — Ela estendeu a mão com um pequeno sorriso. — <strong>Elleanor Velmond</strong>. Preciso da sua ajuda, <strong>Kaisen Graves</strong>.</p><p>Ele hesitou, mas apertou a mão dela. — Fala o que quer logo.</p><p><strong>Elleanor</strong> se aproximou, a voz baixa para ninguém ouvir. — Estou sendo pressionada pelos meus pais para arranjar alianças políticas. Casamento, noivado, submissão… a velha história. Quero que você finja ser meu namorado.</p><p><strong>Kaisen</strong> ergueu a sobrancelha. — E o que eu ganho com isso?</p><p>Ela sorriu e tirou do bolso um <strong>Cristal de Mana Classe 3</strong>, brilhante e pulsante com energia concentrada. — Isso. E o respeito que vem com meu nome. Aceita?</p><p>Antes que <strong>Kaisen</strong> respondesse, <strong>Modrith</strong> falou em sua mente, a voz sarcástica e ao mesmo tempo prática. — Aceita logo, idiota. Esse cristal vai te poupar meses de treinamento. E essa garota… bom, pode ser útil.</p><p><strong>Kaisen</strong> suspirou. — Tá bom. Aceito. Mas sem palhaçada, entendeu?</p><p><strong>Elleanor</strong> piscou, satisfeita. — Palhaçada? Eu sou a definição de compostura, querido. Amanhã, começamos o teatrinho.</p><p>Ela se afastou com graça, deixando o cristal nas mãos de <strong>Kaisen</strong>. Ele girou o objeto entre os dedos, analisando a energia intensa dentro dele.</p><p><em>As coisas só ficam mais complicadas…</em> pensou ele, mas um leve sorriso de canto denunciava: estava pronto para isso.</p><p>As disputas continuaram, mas agora, os olhares sobre <strong>Kaisen</strong> e <strong>Sara</strong> eram diferentes. Respeito, medo, inveja… e oportunidades escondidas.</p><p>E <strong>Kaisen Graves</strong>? Ele só pensava em uma coisa: <em>Ficar mais forte. Porque a guerra estava só começando.</em></p>",
  "IsHot": false,
  "IsFinal": false
}