{
  "Id": 29,
  "Titulo": "A Ruína de Arlith",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>Duas semanas se passaram. O corpo de <strong>Kaisen Graves</strong> finalmente encontrou descanso após o colapso que quase o matou. Agora, firme, alimentado e com o fluxo de mana estabilizado, sua mente se voltava novamente ao objetivo principal: ressuscitar seu irmão.</p><p>— <em>Michael.</em> — disse Kaisen, sentado à varanda da casa Vinsland, com os olhos observando o céu cinzento. — Me empreste homens. Guerreiros de confiança. E comunique à academia que estarei de viagem. Diga que mandem as lições por escrito para a casa Vinsland, e assim que eu voltar, farei todas.</p><p><strong>Michael</strong>, como sempre impecável em postura e eficiência, apenas assentiu. — Está feito. Quanto ao último item, negociarei com os clãs do deserto enquanto estiver ausente. Se não for possível obtê-lo... sei que você irá até lá pessoalmente, como sempre.</p><p><strong>Kaisen</strong> apenas sorriu de canto. — Isso mesmo.</p><p><strong>Michael</strong> fez uma leve reverência. — Você está crescendo... senhor Graves. Cada dia mais próximo de se tornar algo... acima desta geração.</p><p><strong>Kaisen</strong> não respondeu. Mas dentro dele, a chama da responsabilidade queimava cada vez mais forte.</p><hr><p>Horas depois, enquanto se preparava para vestir o traje de expedição, <strong>Kaisen</strong> retirava o casaco, ficando apenas com as calças negras de linho. Estava concentrado, amarrando as faixas do tornozelo, quando a porta do quarto foi escancarada.</p><p>— <em>PARABÉNS!</em> — gritaram duas vozes femininas ao mesmo tempo.</p><p><strong>Kaisen</strong> se virou com expressão confusa e, ao mesmo tempo, um tanto pálido — sem camisa, com o torso exposto e gotas de suor escorrendo do abdômen.</p><p><strong>Elleanor</strong> e <strong>Sara</strong> pararam no batente da porta por meio segundo antes de corarem. Muito. Muito mesmo.</p><p>— MASOQUÊ?! — berrou <strong>Sara</strong>, virando o rosto de imediato. — COLOCA ALGUMA COISA PELO AMOR DAS ESTRELAS!</p><p><strong>Elleanor</strong>, ao contrário, simplesmente sorriu com diversão e olhos semicerrados. — Ah... não sabíamos que a vista seria tão boa assim.</p><p><strong>Kaisen</strong> franziu a testa, se jogando a primeira camisa que viu sobre os ombros. — Vocês piraram? Que diabos vocês tão fazendo invadindo meu quarto?</p><p><strong>Sara</strong>, ainda vermelha, resmungou. — Hoje é <strong>12 de Brumas Secas</strong>... Seu aniversário, idiota. Você nem lembra, né?</p><p><strong>Elleanor</strong> completou com um sorriso provocante. — Achei que você merecia uma surpresa. Fizemos até um bolo. E trouxemos um presente... cada uma trouxe o seu.</p><p><strong>Kaisen</strong> ficou em silêncio por alguns segundos. Piscou. Depois riu, um riso curto, abafado. — Eu tinha esquecido completamente... — disse ele, colocando a camisa direito. — Não costumo comemorar esse tipo de coisa.</p><p><strong>Sara</strong> cruzou os braços. — Então é por isso que vamos comemorar por você. Só porque é cabeça-dura, não quer dizer que não tenha gente que se importa.</p><p><strong>Elleanor</strong> piscou. — Mas não se anima muito. Você ainda vai viajar amanhã. Então aproveite o único pedaço de bolo da sua vida antes de ser devorado por alguma criatura demoníaca ancestral nas ruínas de Arlith.</p><p><strong>Kaisen</strong> bufou, mas seus olhos suavizaram. — ...Valeu. De verdade.</p><p>Enquanto ele terminava de se trocar, as duas saíram do quarto aos risos, cochichando uma com a outra, deixando Kaisen ali parado. Um leve sorriso se formou em seu rosto. Pela primeira vez em muito tempo, havia calor humano à sua volta. Laços. Cuidado.</p><p>Mas aquilo não o desviaria do foco. Pela manhã, ele partiria.</p><p><i>Resta apenas uma ruína e um clã... depois disso... estarei mais perto dele.</i></p><p>E, com esse pensamento, <strong>Kaisen Graves</strong> apagou a vela ao lado da cama, marcando o fim do seu aniversário silencioso — e o início de uma nova caçada.</p>",
  "IsHot": false,
  "IsFinal": false
}