{
  "Id": 22,
  "Titulo": "Máscaras, Mentiras e o Julgamento dos Talentos",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O céu tingido de cinza pairava sobre a Academia de Rhovaryn quando os sinos soaram, anunciando o evento mais temido e desejado entre os aprendizes: os <strong>Testes de Talento</strong>. Uma cerimônia anual onde a elite da magia, nobreza e guerra se reunia para avaliar o potencial bruto dos estudantes — e selar seus destinos.</p><p>No centro do pátio ancestral, um palco circular fora erguido, adornado com símbolos arcanos e cercado por dezessete pilares de pedra entalhados com runas antigas. No topo, o <strong>Orbe do Dom</strong> flutuava — um cristal negro e pulsante, capaz de revelar as profundezas ocultas da alma e do talento.</p><p><strong>Kaisen Graves</strong> ajustava os punhos da camisa, o olhar frio como aço. Próximo a ele, <strong>Elleanor Velmond</strong> caminhava com a mesma altivez de uma rainha, embora seu sorriso fosse tão afiado quanto punhais.</p><p>— Não se esqueça do papel, amorzinho — sussurrou ela, entrelaçando o braço no dele diante da multidão boquiaberta. — Somos o casal perfeito hoje, lembra?</p><p><strong>Kaisen</strong> revirou os olhos, mantendo o rosto impassível. — Estou aqui pelo <strong>Cristal de Mana Classe 3</strong>. Não pela sua encenação patética.</p><p><strong>Elleanor</strong> riu suavemente, os longos cabelos negros balançando. — E ainda assim, olha como as línguas se contorcem só de nos ver juntos. Meus pais estão ali — ela inclinou o queixo discretamente — e estão prestes a engolir esse teatro inteiro.</p><p>De fato, <strong>Lorde Velmond</strong> e <strong>Lady Mirena</strong> os observavam das arquibancadas, sorrisos calculados nos rostos. Alianças políticas se teciam em silêncio.</p><p>No palco, o diretor <strong>Harlmond</strong> ergueu as mãos, silenciando a multidão:</p><p>— Que comecem os Testes de Talento! Que o Orbe revele os prodígios… e que os tolos enfrentem sua mediocridade.</p><p>O primeiro a subir foi um garoto loiro, descendente de uma casa menor. Tocou o Orbe — um brilho tímido, números medianos. Suspiros decepcionados. Assim prosseguiu: estudantes tremendo, toques hesitantes, poucos talentos revelados.</p><p>Então foi a vez de <strong>Sara Vinsland</strong>.</p><p>Quando seus dedos tocaram o Orbe, o cristal vibrou com um rugido arcano. Faíscas azuis dançaram no ar e as runas dos pilares explodiram em brilho. O número flutuou:</p><p><strong>98.000 de Mana Corporal — Classe 4, no limiar da Classe 5</strong>.</p><p>O salão parou. Sussurros, assombro, até os convidados da nobreza se entreolhavam, surpresos. <strong>Sara</strong> recuou, corada, os olhos procurando instintivamente por <strong>Kaisen</strong>, que apenas assentiu em aprovação.</p><p>Então o nome de <strong>Kaisen Graves</strong> ecoou, e o ambiente congelou.</p><p>Ele caminhou entre os olhares inquisidores, os cochichos sobre sua origem bastarda, o namoro \"arranjado\" com <strong>Elleanor</strong>, as conspirações não ditas.</p><p>Seu toque no Orbe foi seco, direto. O cristal tremeu, uma luz vermelha explodiu do interior e as runas cintilaram como sangue fervente. O número surgiu:</p><p><strong>45.000 de Mana Corporal — Classe 3 consolidado</strong>.</p><p>Não era tão impressionante quanto o de <strong>Sara</strong>, mas o suficiente para arrancar olhares de respeito e medo. Ainda mais vindo de um suposto plebeu.</p><p><strong>Elleanor</strong> se aproximou, sorrindo debochada. — Tá se saindo bem no papel de meu cavaleiro encantado. Agora só falta me levar pra casa no colo.</p><p><strong>Kaisen</strong> bufou. — Nem se eu estivesse morto. Vamos terminar isso logo.</p><p>A rodada dos nobres continuou, entre resultados medianos e talentos decentes. <strong>Alrik Vornest</strong> e <strong>Verion Durnhald</strong> observavam de longe, mas <strong>Kaisen</strong> percebeu: os olhos deles lingeraram sobre ele… por tempo demais.</p><p><strong>Modrith</strong> sussurrou em sua mente:</p><p><i>— Eles farejam o potencial, garoto. E mais que isso… sentem que você é uma ameaça latente. Fique de olhos abertos. Nenhum desses Cavaleiros Místicos dá ponto sem nó.</i></p><p>Quando a cerimônia acabou, <strong>Elleanor</strong> jogou o <strong>Cristal de Mana Classe 3</strong> para ele, casual, antes de sussurrar:</p><p>— Ainda vamos nos divertir muito, Kaisen. E quando o teatro terminar… espero que ainda esteja inteiro.</p><p>Ela desapareceu entre os nobres, deixando <strong>Kaisen</strong> com o cristal pulsando na mão e a certeza de que o jogo de máscaras só estava começando.</p><p>E ele estava pronto para jogar.</p>",
  "IsHot": false,
  "IsFinal": false
}