{
  "Id": 26,
  "Titulo": "A Mesa dos Velmond",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>Trinta dias haviam se passado desde que <strong>Kaisen Graves</strong> entregara a vida ao ritual da ressurreição. Dois dos seis itens já estavam em mãos: o <strong>Coração de Golem Arcano</strong>, retirado com violência das ruínas de Gahrom, e a <strong>Lágrima de um Espírito Vivo</strong>, conquistada em um ritual com <strong>Sara</strong>, ainda sem saber seu real propósito.</p><p>Mas agora, ele enfrentaria algo mais incômodo: política.</p><p>O salão dos <strong>Velmond</strong> era amplo, adornado por colunas de mármore e tapeçarias que contavam os feitos de uma linhagem nobre e cruel. Sentado em uma cadeira de espaldar alto, o <strong>Patriarca Velmond</strong> — <strong>Arten Velmond</strong> — observava <strong>Kaisen</strong> com olhos gelados, como se julgasse a sujeira sob suas botas. Ao lado, <strong>Lady Velmond</strong>, e ao redor, tios, primos, e nobres de postura esnobe.</p><p><strong>Elleanor</strong> estava à frente, ao lado de <strong>Kaisen</strong>, com a coluna reta, mas os olhos levemente tensos. O ato começava agora.</p><p><strong>Arten Velmond</strong> bateu a taça de cristal sobre a mesa.</p><p>— Então… este é o seu namorado? — disse, a voz pingando sarcasmo. — Um plebeu com sangue disfarçado, carregado de escândalos, cercado por rumores de violência. É nisso que sua honra foi reduzida, Elleanor?</p><p><strong>Kaisen</strong> manteve o olhar firme, mesmo sob os olhares penetrantes.</p><p><strong>Elleanor</strong> respondeu com firmeza teatral: — Eu o amo. Ele é mais homem do que qualquer um nesta sala jamais será. Se meu coração escolheu <strong>Kaisen Graves</strong>, que o mundo desmorone contra a vontade dele.</p><p>O murmúrio entre os convidados foi instantâneo.</p><p><strong>Arten</strong> se levantou lentamente. — Você deveria ter se casado com o filho de <strong>Lucas Hamilton Hiliark</strong>. Ele sim teria elevado o nome Velmond. Mas ao invés disso… — seus olhos viraram lâminas — você escolheu um lixo que nem nome carrega.</p><p>Um silêncio glacial dominou o salão.</p><p><strong>Kaisen</strong> deu um passo à frente, os olhos semicerrados, as mãos atrás das costas.</p><p>— A linhagem dos Hiliark está condenada. Quando a tempestade vier, nenhum teto nobre os protegerá. Eles morrerão não por minhas mãos, mas pelas <i>adversidades que atraíram por arrogância.</i></p><p>Antes que alguém pudesse reagir, ele envolveu <strong>Elleanor</strong> pela cintura e a beijou com intensidade. Um beijo teatral, sim — mas calculado. A sala inteira congelou.</p><p>Quando ele se afastou, seus olhos estavam afiados como espadas.</p><p><strong>Lady Velmond</strong> deixou cair o cálice. Vários convidados recuaram instintivamente. A <strong>aura de Kaisen</strong> havia se libertado — escura, densa, faminta. Uma onda de pura <strong>sede de sangue</strong> dominou o salão por segundos que pareceram eternos.</p><p>Ninguém conseguia se mover. Nem mesmo o patriarca. Era como se a própria morte tivesse parado para observá-lo.</p><p>— Quando a próxima geração olhar para trás, que se lembrem desse dia. O dia em que o sangue fraco estremeceu diante do que ainda virá a ser.</p><p>Com essas palavras, <strong>Kaisen</strong> soltou a mão de <strong>Elleanor</strong> e virou-se calmamente, saindo sob os olhares tensos, os corações acelerados e os pesadelos recém-semeados.</p><p><strong>Elleanor</strong>, ainda ofegante, limpou os lábios discretamente, escondendo o rubor real sob a máscara da atuação. Parte dela odiava admitir: o teatro começava a se confundir com algo mais perigoso. E real.</p><p>— Eu não soube se devia detê-lo ou segui-lo — murmurou <strong>Lady Velmond</strong>, depois que ele saiu.</p><p><strong>Arten</strong> apenas se sentou de novo, pálido. — Ele tem o cheiro... do caos.</p><p>Mas para <strong>Kaisen</strong>, aquele era só mais um passo. O papel de amante, o papel de monstro, o papel de irmão… todos convergiam para o mesmo destino.</p><p>Trazer o passado de volta, nem que tivesse que pisar em cima do futuro inteiro.</p>",
  "IsHot": false,
  "IsFinal": false
}