{
    "Id": 3,
    "Titulo": "Duas Almas, Um Corpo",
    "Date": "30 Jun, 2025",
    "Content": "<p>A névoa rastejava sobre o solo úmido da floresta, enquanto o jovem Kaisen ofegava, os olhos arregalados, sentindo algo estranho... uma força interna o puxava, como se alguém estivesse forçando sua mente para longe do próprio corpo.</p><p>— O quê...? — sussurrou, tropeçando sobre as folhas secas.</p><p>De repente, a visão turvou e o mundo ao redor girou. Kaisen sentiu-se como um passageiro dentro de si mesmo. Um segundo depois, não era mais ele quem respirava… e sim aquela presença.</p><p><strong>Modrith.</strong></p><p>Mas o inesperado aconteceu.</p><p>Com um puxão violento, Kaisen tomou de volta o controle. Seus olhos brilharam, as veias do pescoço pulsando, o peito arfando como se lutasse contra o impossível.</p><p>— Quem é você? — perguntou Kaisen, a voz carregada de raiva, algo anormal para um garoto de 13 anos. — E o que faz no meu corpo?</p><p>Dentro da mente compartilhada, Modrith riu, um som rouco e sarcástico.</p><p>— Então esse é o preço por dividir um corpo com outra alma… — disse Modrith, irritado. — Não posso controlar esse corpo sem a sua permissão. <strong>Um saco…</strong> mas ainda é melhor do que apodrecer na eternidade.</p><p>Sua voz ficou mais séria.</p><p>— Me chamo <strong>Modrith</strong>, garoto. E te farei o ser mais forte desse mundo.</p><p>Kaisen estreitou os olhos, o punho cerrando.</p><p>— Eu não quero ser forte…</p><p>Mas antes que pudesse completar o pensamento, Modrith o interrompeu, impiedoso.</p><p>— Se fosse forte, teria salvado seu irmão da queda… Ou pelo menos, se fosse mais inteligente, teria evitado a tragédia.</p><p>As palavras cortaram como lâminas. Kaisen apenas abaixou o olhar, os olhos marejados.</p><p>— Se vai ficar no meu corpo, que seja… mas não julgue meu sofrimento — disse, firme, encarando o vazio da floresta. — Afinal… <strong>suas memórias agora são minhas… e as minhas são suas</strong>. Viramos um só. <strong>Modrith… o Espadachim da Morte.</strong></p><p>Dentro da consciência compartilhada, Modrith estremeceu. Percebeu que o garoto realmente havia absorvido tudo. Seus mil anos de batalhas, traições, e ódio. Do mesmo jeito… Modrith também sentia agora o luto, o vazio e a dor sufocante de Kaisen.</p><p>— Então, já que somos um só… vamos começar — sussurrou Modrith. — Treine até que seus ossos virem pó. <strong>Minha vingança agora também é sua…</strong></p><p>Kaisen respirou fundo, limpando as lágrimas.</p><p>— Eu estou no controle… Então cale a boca e aja como o nada que você deveria ser.</p><p>Modrith silenciou, surpreso. Aquele tom… aquele olhar frio… eram dele, de séculos atrás. Reconheceu em Kaisen o mesmo fogo sombrio que um dia queimou em seu peito.</p><p>— Faça o que quiser, garoto… mas não desista da minha vingança. Te dei outra chance… e você me dará a minha.</p><p>O dia passou. Kaisen, determinado, passou horas treinando sozinho, empunhando um graveto como espada, perto da colina onde Jarvas havia caído. Cada golpe, cada movimento, era uma forma de enterrar a dor, mas o corpo ainda carregava o peso do sofrimento.</p><p>Quando o céu escureceu, Kaisen voltou para casa. O cheiro da lenha queimando, o calor do lar, e o olhar preocupado dos pais o aguardavam.</p><p>Durante o jantar, Kaisen olhou para Tadeu.</p><p>— Pai… quero ajudar no trabalho. Mas… em outra parte da plantação. Quero cortar lenha.</p><p>Tadeu engoliu seco, surpreso.</p><p>— Kaisen… você ainda é muito novo para isso. Por que não tenta se divertir um pouco? Brinca com as outras crianças.</p><p>Mas Kaisen insistiu, o olhar maduro demais para sua idade. Tadeu hesitou… e então sorriu, resignado.</p><p>— Está bem. Com uma condição — disse, levantando-se e pegando o velho machado de cabo firme. — Vou te ensinar como se usa isso direito. Afinal… <strong>cortar lenha também é uma arte.</strong></p><p>Kaisen apenas assentiu, determinado.</p><p>A noite seguiu seu curso, e um novo ciclo estava prestes a começar.</p>",
    "IsNew": true,
    "IsHot": false,
    "IsFinal": false
}