{
  "Id": 31,
  "Titulo": "Ecos nas Ruínas",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>A estrada para as Ruínas de Arlith era feita de silêncio e poeira. Kaisen partira antes do amanhecer com três carruagens escoltadas por guerreiros emprestados por Michael — soldados treinados, leais, mas inexperientes diante da realidade que se aproximava.</p><p>O vento sussurrava através das árvores mortas, e os céus estavam constantemente cinzentos, como se o mundo soubesse o que dormia sob aquelas pedras ancestrais.</p><p><strong>Kaisen Graves</strong> permanecia em silêncio na carruagem frontal, o rosto coberto pelo capuz de seu manto negro, olhos fixos nas anotações e mapas antigos. No centro de seus pensamentos: o ritual. A última peça faltando para reviver <strong>Kael</strong>. O tempo corria, e seu corpo, mesmo recuperado, ainda carregava os efeitos da sobrecarga de mana.</p><p>Ao chegarem ao limite da zona conhecida como Arlith, a caravana foi interceptada. Seis figuras surgiram sobre colinas rochosas — armaduras incomuns, mantos dançantes com o vento, presenças pesadas como muralhas de ferro. Kaisen saiu da carruagem, pronto para tudo, até que uma das figuras ergueu a mão.</p><p>— Em nome da <strong>Ordem de Prata Viva</strong>, declarem vossa missão — disse o líder, com voz grave e profunda. Seus olhos brilhavam com mana pura.</p><p>Michael, que os havia acompanhado até a metade da trilha, adiantou-se. — Este é Kaisen Graves. Em nome da família Vinsland e com autorização do Conselho Mágico, está em expedição às ruínas sob fins de busca pessoal e ritual místico. Vocês devem ser os designados do domínio oriental?</p><p>— Correto — respondeu o líder. — Fomos convocados há três dias. Aquele lugar… está inquieto. Eu sou <strong>Sir Drevos Alvain</strong>, Classe 7. À minha direita, <strong>Lian Kaedel</strong>, domadora de venenos, também Classe 7. Aos demais... não precisam de apresentações ainda.</p><p>As figuras fizeram um leve aceno. Entre eles, Kaisen pôde sentir uma estranha familiaridade. As presenças eram poderosas — porém... frias.</p><p><strong>Kaisen</strong> se aproximou de Drevos. — Se são cavaleiros da Ordem, por que foram enviados?</p><p><strong>Drevos</strong> manteve os olhos fixos nele. — Porque há lendas sobre as ruínas. Dizem que o selo antigo tremula. Que há algo tentando sair. E segundo os registros... a última pessoa a mexer com aquilo foi <strong>Sareth Kaelborn</strong>. Conhece esse nome?</p><p>Kaisen sentiu a espinha gelar.</p><p>— Conheço. Ele era meu irmão.</p><p>Um silêncio caiu como um manto. Os cavaleiros se entreolharam. Lian estreitou os olhos.</p><p>— Então é verdade. O sangue dele sobreviveu.</p><p>Drevos franziu o cenho. — E agora busca a mesma coisa?</p><p>Kaisen respondeu sem hesitar: — Eu busco justiça. E respostas. E se tiver que quebrar a terra ou queimar o céu para isso... farei sem piscar.</p><p>O vento cortou o campo, e por um momento, Drevos encarou o jovem com respeito. — Você fala como ele.</p><p>— Falo como eu. — Kaisen corrigiu, seco.</p><p>Michael tocou no ombro do jovem. — Eu vou retornar. Acompanhe os cavaleiros, e tenha cuidado. Se eles estiverem aqui... é porque algo grande está prestes a acontecer.</p><p>Antes de partir, Drevos puxou Kaisen para o lado. — Existem rumores, Graves. De que a alma de Kaelborn não morreu. Que parte dela está trancada sob Arlith. E que o ritual que procura... pode não ressuscitá-lo. Pode libertá-lo. E isso... não sabemos se é bom ou ruim.</p><p><strong>Kaisen</strong> nada respondeu. Apenas encarou a vastidão à frente. As ruínas chamavam. Cada passo mais fundo na terra esquecida o afastava de tudo que conhecia, e o aproximava de verdades que poderiam destruí-lo.</p><p>Naquela noite, ao acamparem ao redor das ruínas, <strong>Lian</strong> o observava de longe, sussurrando com outro cavaleiro:</p><p>— Ele não é só um sobrevivente... — disse ela. — Há algo queimando dentro dele. Algo que pode incendiar todo esse reino.</p><p>— Um filho do caos? — cochichou outro cavaleiro.</p><p>— Ou da justiça. Só o tempo dirá... — respondeu Lian.</p><p>Enquanto isso, Kaisen se afastava em silêncio, sentando-se sobre uma pedra, voltando à meditação. Suas mãos envolviam um dos <strong>cristais de mana</strong> refinados — e pela primeira vez em muito tempo, a energia parecia instável. Como se o mundo em volta estivesse aguardando… algo. Algo maior do que qualquer um ali compreendia.</p><p>O silêncio antes da ruína. O prelúdio da ascensão. A jornada… tinha apenas começado.</p>",
  "IsHot": false,
  "IsFinal": false
}