{
  "Id": 34,
  "Titulo": "A Escolha das Trevas",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O sol ainda não havia nascido quando os cavaleiros acompanhantes <strong>Drevos Alvaian</strong> e <strong>Lian Kaedel</strong> chegaram às ruínas. A névoa matinal cobria os entalhes antigos nas pedras, e o silêncio era quase sagrado.</p><p>Ali, no centro da sala principal, cercado por vestígios de sangue seco, marcas de batalha e cristais corrompidos, estava <strong>Kaisen Graves</strong>. Sentado em posição de meditação, seu corpo parecia uma estátua esculpida em determinação.</p><p>Seus ombros estavam relaxados, a respiração constante. Mas as veias ao redor de seus olhos ainda mostravam os sinais do esforço — sua alma e corpo estavam exauridos. O artefato obtido na <strong>Segunda Provação</strong> repousava em seu colo, brilhando com uma luz dourada quase tímida.</p><p><strong>Drevos Alvaian</strong> foi o primeiro a falar, sua voz carregada de respeito.</p><p>— Ele... está meditando? Mesmo depois daquilo?</p><p><strong>Lian Kaedel</strong> se ajoelhou ao lado de um círculo de sangue ressecado. — Isso aqui não foi feito por amadores. Ele lutou contra espíritos da ruína, e sozinho.</p><p>Os dois trocaram olhares, entendendo que sua missão estava concluída. As ruínas... haviam sido purificadas.</p><p>Sem acordá-lo, os cavaleiros acompanhantes partiram. O nome de <strong>Kaisen</strong> agora ecoaria como lenda entre aqueles que acompanhavam a nova geração.</p><hr><p><strong>Três dias depois...</strong></p><p>O retorno à Casa Vinsland foi tranquilo. O corpo de <strong>Kaisen</strong> ainda carregava marcas do sacrifício, mas seus olhos agora brilhavam com uma luz renovada. Ele não apenas sobreviveu — ele venceu.</p><p>Porém, no meio da noite seguinte, enquanto trocava os curativos em seus braços, algo estranho aconteceu.</p><p>Ao abrir e fechar sua mão esquerda, um brilho púrpura e negro pulsou de seus dedos. A energia parecia viva, feroz, mas... obediente. Não havia dor. Nenhum preço. Nenhuma culpa.</p><p><strong>Kaisen:</strong> — O que... é isso?</p><p><strong>Modrith</strong> surgiu em sua mente com uma presença intensa.</p><p><strong>Modrith:</strong> — <em>Garoto... você foi escolhido pela <strong>Magia Negra Pura</strong>.</em></p><p><strong>Kaisen:</strong> — Magia negra? Mas... não fiz sacrifício algum...</p><p><strong>Modrith:</strong> — <em>Justamente. A magia negra tradicional é vermelha e preta, pois carrega o sangue de sacrifícios. Mas a sua... é diferente. Roxa com preto. Isso significa que ela foi <strong>concedida</strong>. É pura. Selvagem. E só obedece àqueles com alma de aço.</em></p><p><strong>Kaisen</strong> observava sua mão, o brilho oscilando entre seus dedos. Sentia o poder fluir, denso como a própria noite, mas familiar. Confiável.</p><p><strong>Modrith:</strong> — <em>Isso não é só um poder. É uma responsabilidade. Ser escolhido pela escuridão pura... significa que você é o único capaz de guiá-la sem ser corrompido. Não desperdice isso.</em></p><p><strong>Kaisen</strong> fechou os olhos, controlando a energia. — Eu não queria esse poder. Mas se isso me levar até Jarvas... então, aceitarei tudo o que o mundo jogar contra mim.</p><p>As estrelas acima cintilavam enquanto o jovem guerreiro se levantava de novo. As provações ainda não haviam acabado. Mas agora, ele não era mais apenas um mago. Nem apenas um discípulo. Ele era <strong>o escolhido pelas trevas puras</strong>.</p><p>O próximo passo estava à frente. E ele caminharia... mesmo que fosse pelo caminho mais sombrio.</p>",
  "IsHot": false,
  "IsFinal": false
}