{
  "Id": 30,
  "Titulo": "Convidados Não Esperados",
  "Date": "10 Jul, 2025 - 15:07",
  "Content": "<p>O sol mal começava a nascer, tingindo de âmbar os vitrais da mansão Vinsland, quando <strong>Kaisen Graves</strong> saiu do quarto, ainda com o cabelo bagunçado e o corpo carregando os últimos resquícios da febre de mana. Vestia apenas uma túnica simples, o corpo mais leve, mas sua mente já estava preparando-se para a partida às <strong>Ruínas de Arlith</strong>.</p><p>No entanto, ao descer os degraus da escadaria principal... parou. Congelou.</p><p>O salão estava iluminado com dezenas de velas flutuantes, e uma mesa longa coberta com pratos refinados, frutas exóticas e taças douradas. Havia presentes empilhados num canto, criados alinhados com bandejas em mãos, e... pessoas. Muitas pessoas.</p><p><strong>Elleanor Velmond</strong> foi a primeira a notá-lo e se adiantou com um sorriso triunfante. — <em>“Feliz aniversário de novo, querido.”</em></p><p><strong>Kaisen</strong> piscou. — ... O que... é isso?</p><p><strong>Sara</strong> apareceu logo atrás de Elleanor, braços cruzados e expressão mais sóbria. — É sua festa. Uma de verdade. Sem invasões no quarto desta vez.</p><p><strong>Kaisen</strong> olhou ao redor, atônito. Sentados à mesa estavam figuras que ele jamais imaginaria reunidas por sua causa: <strong>Michael Vinsland</strong>, elegante como sempre, ao lado de <strong>Sara</strong>, <strong>Verena Vinsland</strong> — a matriarca severa da família —, e mais à frente... os <strong>Velmonds</strong>.</p><p>Homens de armaduras enfeitadas, mulheres com vestidos pesados de joias, e ao centro, um homem corpulento com expressão de puro tédio: o <strong>Duque Edrian Velmond</strong>, pai de Elleanor.</p><p>— Você... chamou eles? — sussurrou Kaisen, se virando para Elleanor.</p><p>Ela sorriu e falou baixo, apenas para ele: — Claro. Não achei justo você passar mais um aniversário esquecido. Mesmo que esses abutres só tenham vindo por protocolo, o nome Velmond ainda abre portas. Hoje... era pra ser sobre você.</p><p><strong>Kaisen</strong> suspirou, olhando o cenário surreal à sua frente. — Eu não gosto de holofotes.</p><p>— Eu sei. Mas você merece, mesmo que não perceba — respondeu ela, firme.</p><p>Enquanto isso, conversas paralelas já pipocavam entre os membros da alta nobreza presentes.</p><p><strong>— Esse é o garoto?</strong> — murmurou um lorde ao fundo.</p><p><strong>— Um plebeu... dizem que sua mana já rivaliza com classe 4. Que tipo de coisa estão dando para esses bastardos comerem hoje em dia?</strong></p><p><strong>— Elleanor está mesmo... com ele?</strong> — sussurrou uma mulher de vestido azul. — Achei que ela estava prometida a outro…</p><p>As perguntas pairavam como poeira dourada sobre a mesa, mas ninguém ousava dizê-las alto demais. A aura que Kaisen exalava, mesmo contida, fazia os mais sensíveis suarem nas palmas.</p><p><strong>Michael</strong> se levantou com um leve tilintar de taças. — O aniversariante finalmente acordou. Bem-vindo, Kaisen.</p><p><strong>Duque Velmond</strong> resmungou, olhando o jovem de cima a baixo. — Hmph. Esperava mais altura.</p><p><strong>Elleanor</strong> cortou o clima tenso com elegância, pegando na mão de Kaisen. — Ele tem mais presença do que a maioria dos nobres que você já tentou me empurrar, pai.</p><p><strong>Kaisen</strong> permaneceu em silêncio, olhando friamente para o Duque. Elleanor o apertou levemente, um sinal mudo de que ele não precisava se justificar.</p><p>Durante todo o banquete, ele agiu conforme o esperado. Sorriu com moderação, agradeceu presentes, fez alguns comentários diplomáticos. Mas em sua mente, sabia que não havia feito isso por ele. Aquilo era obra de Elleanor — ela os queria ali. Todos. Para ver que ele estava de pé, forte, reconhecido. E talvez... para desafiar o pai.</p><p>Após a refeição, quando o salão começou a esvaziar e os nobres se despediam com falsa cortesia, <strong>Kaisen</strong> virou-se para <strong>Elleanor</strong>, com voz baixa.</p><p>— Obrigado. Mesmo. Mas... você não precisava fazer tudo isso.</p><p><strong>Elleanor</strong> olhou para ele com aquele meio sorriso enigmático. — Eu sei. Mas fiz porque quis. E talvez... porque eu queria que todos vissem o que você realmente é.</p><p><strong>Kaisen</strong> a observou por alguns segundos. Depois apenas acenou. — Então vê se não se arrepende.</p><p>Ela respondeu sem hesitar: — Já me arrependi de muitas coisas. De você? Ainda não.</p><p>Quando ele finalmente se retirou para preparar sua jornada, os murmúrios voltaram a dominar os que ainda restavam no salão. Mas já era tarde demais. O nome <strong>Kaisen Graves</strong> havia se firmado. E todos ali sabiam: o garoto que treinava nas sombras agora era parte do tabuleiro.</p>",
  "IsHot": false,
  "IsFinal": false
}