{
    "Id": 4,
    "Titulo": "Um Presente, Uma Promessa",
    "Date": "30 Jun, 2025",
    "Content": "<p>Três anos se passaram desde o dia em que Kaisen dividiu sua alma com Modrith. Três longos anos de treino escondido, de suor escorrendo no frio da madrugada, de meditação e esgrima solitária entre as árvores. Durante o dia, cortava lenha, construía músculos, moldava o corpo. À noite, sua mente mergulhava em técnicas milenares extraídas das memórias de um mago da décima classe.</p><p>Agora, com 16 anos, Kaisen não era mais o garoto franzino do vilarejo. Estava grande, forte, com impressionantes <b>1,75 de altura</b> — a ponto de sua mãe, Livya, precisar olhar para cima para encarar o filho.</p><p>Ela entrou em seu quarto com um sorriso carinhoso, trazendo um prato simples de comida.</p><p>— Você não precisava trazer comida na cama, mãe… — disse Kaisen, retribuindo o sorriso. — Você já está de idade… precisa descansar.</p><p>Livya, com seus <b>43 anos</b>, apenas riu, o rosto cansado, mas feliz. Logo atrás, Tadeu apareceu, carregando um embrulho em mãos, o rosto iluminado pela empolgação.</p><p>— Vamos lá, filhão! Hoje é seu aniversário… e consegui algo que nunca achei que seria possível te dar!</p><p>Tadeu desembrulhou o pacote. Livya ofegou, os olhos brilhando de emoção.</p><p>— Isso é…? — ela perguntou, surpresa.</p><p>Tadeu assentiu, o peito inflado de orgulho.</p><p>— Sim, meu amor. Consegui uma passagem para o Reino. Nosso filho vai ter uma morada lá.</p><p>Livya levou a mão à boca, emocionada.</p><p>Tadeu continuou:</p><p>— Conheci uns nobres. Eles compraram muita coisa da nossa plantação nas últimas semanas. Um deles… <b>Michael Vinsland</b>, ofereceu algo em troca. Disse que, se tivermos um filho disposto a ajudá-lo, dará uma moradia e uma chance de estudo em troca de suprimentos anuais, com <b>30% de desconto</b> no valor.</p><p>Livya se emocionou.</p><p>Dois anos atrás, Tadeu havia caído em depressão ao ver o próprio filho vasculhando o lixo das vilas nobres em busca de livros velhos e rasgados. Eles eram plebeus, camponeses. Toda a renda vinha do campo. E, até aquele momento, o destino parecia imutável.</p><p>Kaisen olhou para os pais, sentindo o peito apertado, mas cheio de determinação. Abraçou os dois, apertando-os forte.</p><p>— Obrigado, pai… mãe… Esse foi meu melhor aniversário até agora. Queria que o Jarvas estivesse aqui para comemorar conosco. Mas… eu prometo… vou fazer vocês se orgulharem de mim como nunca antes.</p><p>Olhou para o céu, os olhos marejados.</p><p>— Me aguarde, irmão. Vou fazer do seu sonho o meu… e cumprir o seu desejo de ser um mago prestigiado. Vou mostrar que, mesmo tendo partido, o seu sonho continua vivo… dentro de mim!</p><p>Mas antes que pudesse completar o pensamento, a voz fria de Modrith ecoou dentro de sua mente.</p><p><b>— Ah, pobre Jarvas… garoto… gostaria de trazê-lo de volta?</b></p><p>Kaisen congelou.</p><p>— T-tra… trazê-lo de volta? Como assim? É possível…?</p><p><b>— Sim. Trazer os mortos de volta é difícil… mas é possível. Na minha época, eu era responsável por ressuscitar guerreiros caídos após as batalhas…</b></p><p>O coração de Kaisen disparou.</p><p>— Quanto tempo…? — perguntou, desesperado. — Quanto tempo até eu conseguir isso? O que preciso fazer?</p><p>Modrith riu baixo.</p><p><b>— Hm… no seu estado atual? Pelo menos seis anos. Você precisa atingir uma capacidade de mana da Classe 6, e domínio de Círculos Mágicos de nível 4 no mínimo…</b></p><p><b>— E depois, um Pacto de Alma. Para isso, terá que desenterrar teu irmão… ou encontrar o espírito dele. Ah, é mesmo… você já vê os mortos.</b></p><p>Kaisen ficou pálido. As palavras de Modrith giravam em sua mente, o desespero o esmagando.</p><p>— Mas… o corpo dele… não há mais corpo!</p><p><b>— Ah, garoto… negou o conhecimento das minhas memórias? Não vamos recuperar o corpo. Vamos… criar um novo.</b></p><p>O chão pareceu sumir debaixo dos pés de Kaisen. Sentou-se, as mãos trêmulas, tentando respirar.</p><p>Livya, preocupada ao ver a expressão do filho mudar de uma hora para outra, perguntou:</p><p>— Está tudo bem? Você está se sentindo mal?</p><p>Kaisen forçou um sorriso.</p><p>— Só uma dor de cabeça do trabalho de ontem… nada demais.</p><p>Tadeu, atento, pediu para Livya sair do quarto. Quando ela se foi, ele sentou ao lado de Kaisen, colocando a mão no ombro do filho.</p><p>— É sobre o Jarvas, não é? Ele sonhava tanto em ir para a escola…</p><p>Kaisen baixou o olhar.</p><p>— Pai… você acha que ele teria orgulho de mim?</p><p>Tadeu respirou fundo, os olhos marejados.</p><p>— Meu filho… não teve um único dia em que o Jarvas não falasse que te admirava. Que queria ser como você… Você já era o orgulho dele… sempre foi. Não importa o que aconteça, ele sempre estará com você.</p><p>Kaisen ergueu o olhar. E ali, por um instante… viu Jarvas.</p><p>O irmão sorria, sereno, como se dissesse:</p><p><b>— Boa sorte, irmão.</b></p><p>Mas logo a visão desapareceu.</p><p>Kaisen lacrimejou discretamente… mas Modrith, como sempre, estragou o clima.</p><p><b>— Rapaz… sinistro. Ele apareceu e sumiu… igual fantasma de novela.</b></p><p>Kaisen apenas ignorou, secando as lágrimas.</p><p>— Estou pronto para o que vier.</p><p>Tadeu sorriu, orgulhoso.</p><p>— Esse é meu garoto.</p><p>Naquela noite, Kaisen começou a arrumar as malas. Em poucos dias, estaria partindo para o Reino. Uma escola adaptativa o aguardava — um lugar onde, ao longo do primeiro ano, os jovens seriam testados para descobrir seus talentos.</p><p>Seriam divididos entre duas rotas: a <b>Escola Militar</b>, para os que dominavam as armas e a aura; ou a <b>Escola Mágica</b>, para os que manipulavam a mana, a energia externa e interna.</p><p>Mas Modrith sabia a verdade.</p><p>Eles iriam precisar ir além.</p><p><b>Prana</b>… <b>Ki</b>… as essências esquecidas, vindas de corpos celestiais. E era isso… que faria a diferença entre um simples plebeu e um ser acima dos deuses.</p>",
    "IsNew": true,
    "IsHot": false,
    "IsFinal": false
}