{
  "Id": 10,
  "Titulo": "O Preço da Verdade",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>O caminhão de cadáveres acelerou pela estrada secundária, seus pneus cantando no asfalto úmido. Victor mantinha o pé no acelerador como se pressionasse o pescoço do próprio Moretti. O painel marcava 3:47 AM - <strong>quatro horas</strong> desde que o sósia deixara o Campo Três. Quatro horas para se infiltrar em sua vida.</p><p><em>- Temos que avisar a Clara -</em> Elena agarrou o console, digitando freneticamente em um tablet roubado do laboratório. <em>- Se esse impostor chegar lá primeiro...</em></p><p>Victor não respondeu. Seus dedos brancos no volante diziam o suficiente. O bairro de Clara era seguro, sim, mas não para ameaças treinadas pelo General Rocha. E o menino... <strong>Miguel</strong>, apenas sete anos, que ainda chamava Victor de \"tio\" mesmo depois de tudo.</p><p>O tablet de Elena apitou. Ela praguejou em espanhol, mostrando a tela:</p><p><em>\"Todos os sistemas residenciais offline. Câmeras de segurança: desativadas. Histórico de chamadas: última para seu número há 2h17.\"</em></p><p><em>- Merda! -</em> Victor esmurrou o volante. <em>- Já está lá.</em></p><p>Elena conectou o chip do olho de Lucas ao sistema, fazendo arquivos criptografados surgirem.</p><p><em>- Seu irmão deixou mais que dados -</em> ela murmurou, ampliando uma imagem. <em>- Plantou uma backdoor nos sistemas do Campo Três. Posso ativar isso pra ver dentro da sua casa.</em></p><p>Victor olhou para o feed de vídeo que surgiu. Câmeras ocultas mostravam a sala de estar de Clara - intacta, mas vazia. O relógio na parede marcava 3:51 AM.</p><p><em>- Onde estão eles? -</em> sua voz saiu mais áspera que o pretendido.</p><p>Elena alternou para outras câmeras. Cozinha: vazia. Quarto do Miguel: cama revirada, vazia. Banheiro-</p><p><em>- Ai, caralho! -</em> ela quase derrubou o tablet.</p><p>Na tela, o <strong>outro Victor</strong> estava encurralando Clara contra o box do chuveiro. Cada detalhe era idêntico - a cicatriz no queixo, o jeito de inclinar a cabeça, até a tatuagem das Forças Especiais no braço esquerdo. Só os olhos eram diferentes: mortos como os de um peixe em um mercado.</p><p><em>- Onde está o chip, puta? -</em> o sósia rosnou, segurando uma faca contra a garganta de Clara. <em>- Seu maridinho morto te deu algo antes de apagar.</em></p><p>Clara, sangrando do lábio, cuspiu nele.</p><p><em>- Ele era dez vezes o homem que você será.</em></p><p>O impostor riu - um som que fez o verdadeiro Victor estremecer, pois era <strong>exatamente</strong> como seu próprio riso. Na tela, a faca se moveu para a barriga de Clara.</p><p><em>- Vamos começar com o garoto então -</em> ele cantarolou. <em>- Pedaço por pedaço até você falar.</em></p><p>Victor acelerou o caminhão até o motor gemer. As árvores ao lado da estrada se tornaram um borrão verde.</p><p><em>- 18 minutos até lá -</em> Elena calculou, alternando para outra câmera. <em>- Miguel está no sótão. Ele tá vivo.</em></p><p>Ela abriu um novo arquivo do chip - um mapa da casa com pontos vermelhos piscando.</p><p><em>- Lucas plantou armas. Aqui no banheiro, aqui na cozinha... -</em> ela ampliou. <em>- Tem uma Glock 19 dentro do aquecedor no corredor.</em></p><p>Victor engoliu seco. Seu irmão morto ainda os protegia, mesmo agora. O caminhão fez uma curva tão fechada que duas rodas deixaram o asfalto.</p><p><em>- Liga pra casa -</em> ele ordenou. <em>- Qualquer coisa pra distrair ele.</em></p><p>Elena discou. Na tela, viram o sósia tirar um celular do bolso, lendo \"Chamada Restrita\". Ele sorriu, mostrando para Clara.</p><p><em>- Seu cavaleiro branco chegando -</em> zombou, atendendo no viva-voz. <em>- Fala aí, original. Quer ouvir ela gritar?</em></p><p>Victor mordeu o próprio punho até sangrar para não responder. Elena entendeu.</p><p><em>- Seu chefe tá morto -</em> ela disse, voz alterada eletronicamente. <em>- O Campo Três pegou fogo. Rocha fugiu como ratazana. Você é descartável agora.</em></p><p>Na tela, o impostor hesitou pela primeira vez. Foi o suficiente. Clara aproveitou para chutar sua canela e correr - direto para o corredor onde a Glock estava escondida.</p><p>O caminhão derrapou na entrada do bairro, fazendo um carro de segurança buzinar. Faltavam três ruas. Dois minutos.</p><p>Na tela, Clara agarrava a arma do aquecedor quando o sósia a derrubou com um tapa nas costas. A Glock escorregou para debaixo do armário.</p><p><em>- Vamos jogar diferente -</em> o impostor pegou Miguel pelo braço, arrastando-o para a sala. <em>- Victor Kane assistindo seu filho morrer. Poético.</em></p><p>Victor estacionou com um solavanco, saltando antes mesmo do caminhão parar. A casa estava a cinquenta metros, luzes acesas. Ele correu como um homem possuído, a HK416 pronta.</p><p>Elena seguiu, mas mais devagar - posicionando-se como sniper no jardim da vizinha.</p><p>A porta da frente estava aberta. Victor entrou em silêncio mortal, ouvindo vozes na sala:</p><p><em>- P-pare! -</em> Miguel chorava. <em>- Você não é meu pai!</em></p><p><em>- Mas vou ser -</em> o sósia riu. <em>- Depois que eu arrancar suas tripas e-</em></p><p>Victor atirou através da parede de drywall. Três rajadas precisas. O grito que se seguiu não foi de Miguel.</p><p>Quando entrou na sala, a cena o paralisou: o sósia caído, segurando o estômago ensanguentado, mas ainda com a faca no pescoço de Miguel. Clara estava inconsciente no chão. E o menino... <strong>o menino olhava para ele com olhos aterrorizados</strong>.</p><p><em>- T-tio Victor? -</em> Miguel soluçou.</p><p>O sósia riu, cuspindo sangue.</p><p><em>- Adivinha quem ele vai achar que é o monstro agora?</em></p><p>Victor baixou a arma. Como provar quem era quem? Então lembrou - <strong>a música</strong>. Todo sábado, ele e Miguel cantavam aquela canção idiota do filme da Disney.</p><p><em>- \"E do barro eu fiz...\" -</em> Victor começou, voz trêmula.</p><p>Miguel completou automaticamente:</p><p><em>- \"...um homem de verdade!\" -</em> Seus olhos iluminaram-se. <em>- É ele, mamãe! É o verdadeiro!</em></p><p>O sósia praguejou, erguendo a faca para atacar. O tiro de sniper de Elena acertou seu crânio antes que a lâmina descesse.</p><p>Victor agarrou Miguel em um abraço que durou séculos. Quando Clara acordou, seu olhar disse tudo - ela sabia. Sempre saberia.</p><p>Elena entrou cautelosamente, examinando o cadáver.</p><p><em>- Implantes faciais de nível militar -</em> ela murmurou, cutucando a pele falsa. <em>- Mas o trabalho é russo. Não é só Moretti e Rocha por trás disso.</em></p><p>Victor acariciou o cabelo de Miguel, prometendo nunca mais deixá-lo. Mas sabia que a promessa era vazia. O chip no seu bolso - e o que continha - significava que a guerra estava longe de acabar.</p><p>O sol começava a nascer quando encontraram o envelope colado embaixo da mesa da cozinha. Endereçado a Victor, na letra de Lucas:</p><p><em>\"Se está lendo isso, cumpri minha promessa. O chip tem todas as contas, nomes e locais. Moretti, Rocha, os políticos, os juízes. Até o cardeal. Leve ao repórter do jornal nacional - ele é limpo. E irmão... cuide deles por mim. Ass: O Irmão Menos Bonito.\"</em></p><p>Clara leu a carta e chorou silenciosamente. Miguel dormia no sofá, exausto. Elena montava guarda na janela.</p><p>Victor olhou para o cadáver no chão - seu duplo perfeito, agora apenas carne sem vida. Quantos outros havia por aí? Quantas pessoas já haviam sido substituídas?</p><p>O chip pesava como um mundo em seu bolso. Lucas morrera por essa informação. Seu pai. Sua mãe. A Serpente. Todos aqueles ossos no armazém.</p><p><em>- E agora? -</em> Clara perguntou, limpando o sangue do lábio.</p><p>Victor pegou o celular, discando o único número que importava agora - o do repórter investigativo que Lucas marcara no chip.</p><p><em>- Agora -</em> ele disse, enquanto a chamada conectava, <em>- nós queimamos tudo.</em></p><p>Do lado de fora, os primeiros raios de sol iluminavam a cidade como fogo. Em algum lugar, Moretti e Rocha se escondiam. Em algum lugar, crianças desapareciam. Em algum lugar, substitutos esperavam.</p><p>Mas naquela casa, naquele momento, havia apenas <strong>a verdade</strong>. E ela estava prestes a explodir.</p>",
  "IsHot": false,
  "IsFinal": false
}