{
  "Id": 2,
  "Titulo": "Rastros de Sangue",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>A chuva havia parado, deixando o ar pesado com o cheiro de <strong>asfalto molhado e ferro oxidado</strong>. Victor estacionou o Chevelle num beco entre duas fábricas abandonadas, seus faróis iluminando ratos que fugiam entre sacos de lixo rasgados. O motor ainda roncava quando os faróis do Chevrolet preto apareceram atrás dele, refletindo nos espelhos como <strong>olhos de predador</strong>. Ele contou mentalmente: <em>dois homens</em>. Pelos vidros embaçados, viu os contornos de armas sendo preparadas.</p><p>- Vamos dançar - murmurou, desligando o motor com um gesto calmo.</p><p>O beco era uma armadilha perfeita - <strong>três metros de largura</strong>, paredes de tijolos sem janelas, e no fundo, uma cerca de arame farpado bloqueando a saída. Victor saiu do carro devagar, suas botas esmagando vidros quebrados. A faca do irmão pesava no bolso interno do casaco, ainda envolta no pano ensanguentado.</p><p>As portas do Chevrolet se abriram simultaneamente. Dois homens saíram - <strong>cães de guarda de Moretti</strong>, mas não os típicos brutamontes. O da esquerda, um latino magro com cicatrizes de navalha no pescoço, segurava uma Glock com a naturalidade de quem já matou antes. O outro, mais velho com um terno que já foi caro, mantinha as mãos nos bolsos - sinal de <strong>arma escondida</strong> ou faca.</p><p>- Kane - o latino cuspiu no chão. - O patrão mandou te levar pra conversar. Pode ser no porta-malas ou no banco de trás, você escolhe.</p><p>Victor estudou seus adversários. O jovem era <strong>sangue quente</strong>, péssimo controle emocional. O mais velho, porém, preocupava-o - olhos mortos, postura relaxada. <em>Ex-militar</em>, deduziu. Exatamente como ele.</p><p>- Vocês viram o que ele fez com meu irmão? - Victor perguntou, girando lentamente para ficar de perfil, reduzindo o alvo. Sua mão direita escorregou para dentro do casaco.</p><p>- Vi sim, porra! - o latino riu, erguendo a Glock. - Parecia um porco esfaqueado no...</p><p>A faca voou antes que ele terminasse a frase. A lâmina cravou-se <strong>exatamente no pomo de adão</strong> do homem, fazendo-o engasgar com sangue. O mais velho reagiu rápido - uma faca apareceu em sua mão como por mágica, girando no ar antes de ser agarrada.</p><p>- SAS? - Victor perguntou, reconhecendo o estilo.</p><p>- 22º Regimento. E você?</p><p>- Forças Especiais. Brasil.</p><p>Por um segundo, houve <strong>respeito mútuo</strong> no ar. Então atacaram simultaneamente.</p><p>O combate foi <strong>curto e brutal</strong>. Facas cruzaram no ar, raspando jaquetas e encontrando carne. Victor levou um corte raso no braço esquerdo antes de <strong>prender a lâmina do adversário</strong> contra a parede de tijolos. Seu cotovelo direito atingiu a garganta do homem com um estalo seco. Quando o ex-SAS dobrou-se, tossindo sangue, Victor pegou sua cabeça e <strong>esmagou-a contra o muro</strong> três vezes - até que os tijolos ficassem pintados de vermelho.</p><p>O latino ainda se debatia no chão, as mãos tentando segurar o sangue que jorrava de seu pescoço. Victor arrancou a faca da carne com um puxão violento.</p><p>- Manda uma mensagem pro Moretti - sussurrou, ajoelhando-se ao lado do moribundo. - Diga que eu vou <strong>arrancar a pele dele em tiras</strong> antes de...</p><p>O som de <strong>passos apressados</strong> interrompeu-o. Uma figura encapuzada observava da entrada do beco, pequena demais para ser uma ameaça. Antes que Victor pudesse reagir, algo voou em sua direção - um celular antigo. Pegou no ar. A tela mostrava uma foto borrada de <strong>um armazém abandonado</strong>, com coordenadas GPS abaixo.</p><p>- Quem diabos...?</p><p>Quando olhou novamente, a figura havia desaparecido. Apenas um bilhete plastificado ficara no chão, impermeável à chuva:</p><p><em>\"A Serpente te espera no Leste Velho. Ela sabe onde Dante esconde os corpos que a polícia nunca encontra.\"</em></p><p>Nos bolsos dos cadáveres, Victor encontrou dois celulares. O último contato em ambos: <strong>D.M.</strong> A última mensagem, enviada 20 minutos antes: <em>\"Tragam ele vivo. Quero dar pessoalmente o presente que dei pro irmão.\"</em></p><p>O motor do Chevelle rugiu quando Victor partiu, deixando os corpos para os ratos. Enquanto dirigia, notou um detalhe na foto do celular - <strong>uma sombra feminina</strong> na janela do armazém, segurando o que parecia ser um rifle de precisão.</p><p>Em um apartamento no centro da cidade, por trás de seis monitores cheios de códigos, <strong>Elena Vasquez</strong> observava tudo através das câmeras de segurança da região. Seus dedos dançavam sobre um teclado modificado quando uma mensagem piscou em sua tela principal:</p><p><em>\"O Lobo entrou no jogo. Acionar Protocolo Sanguinário?\"</em></p><p>Elena sorriu, mordendo o lábio inferior até sangrar.</p><p><em>\"Sim. E mandem flores pra funerária. Vai ter velório em breve.\"</em></p>",
  "IsHot": false,
  "IsFinal": false
}