{
  "Id": 3,
  "Titulo": "A Serpente e os Ossos",
  "Date": "30 Jun, 2025 - 23:41",
  "Content": "<p>O armazém do Leste Velho parecia um cadáver industrial. Ferro retorcido salpicado de balas, vidros quebrados como dentes cariados, e um letreiro despedaçado que outrora anunciava <em>\"Armazém Teixeira - Import/Export 1987\"</em>. Victor estacionou o Chevelle a dois quarteirões, aproximando-se a pé entre sombras. A faca - agora limpa, mas ainda com o cheiro metálico do sangue dos capangas - pesava contra seu peito. O celular do morto mostrava as coordenadas exatas: <strong>porão noroeste, entrada pela doca de carga 3</strong>.</p><p>Uma corrente enferrujada guardava a entrada principal. Victor cortou-a com um alicate que tirou do bolso, o metal rangendo como um grito abafado. Dentro, o ar cheirava a mofo e algo mais doce, mais nauseante - <em>carne em decomposição</em>. Sua lanterna revelou pilhas de caixas marcadas com logotipos falsos de exportação, todas vazias. Mas no chão... <strong>pegadas recentes</strong>. Alguém vinha aqui regularmente.</p><p>O som veio de repente - um <em>clique</em> metálico atrás dele. Victor congelou.</p><p>- Mãos onde eu posso ver, Kane - uma voz feminina, rouca de cigarro. A pressão do cano de uma arma encostou em sua nuca. - A menos que queira acabar igual ao irmãozinho.</p><p>Victor girou devagar. A mulher à sua frente segurava uma Beretta 92 com as duas mãos, os olhos verdes brilhando na penumbra. Magra como um chicote, cabelo preto cortado rente ao crânio, e uma cicatriz em zigue-zague descendo da testa até a maçã do esquerda - <strong>a Serpente</strong>.</p><p>- Você é a tal informante - ele disse, notando como ela mantinha distância perfeita - fora do alcance de suas pernas. <em>Treinada</em>.</p><p>- E você é o idiota que matou dois homens antes de perguntar - ela cuspiu no chão. - Moretti já triplicou a recompensa por sua cabeça.</p><p>Victor estudou o ambiente. Havia três saídas possíveis, duas cobertas por armadilhas óbvias - fios de nylon quase invisíveis ligados a latas vazias. A terceira... uma porta de aço semiaberta, levando para as profundezas do armazém. Ele podia sentir a corrente de ar vindo de lá, carregando aquele cheiro doce e podre.</p><p>- Me mostraram uma foto - Victor disse devagar. - De um lugar onde Moretti esconde corpos.</p><p>A Serpente riu, um som áspero como vidro quebrado.</p><p>- Oh, querido. Não é <em>um</em> lugar. - Ela fez sinal com a arma. - Anda. Vai te mostrar o jardim secreto do Dante.</p><p>A descida para o porão foi por uma escada de ferro que rangia a cada passo. O cheiro piorava, tornando-se quase físico. Quando a lanterna da Serpente iluminou o espaço abaixo, Victor <strong>entendeu</strong>.</p><p><strong>Ossos</strong>. Centenas deles, organizados em pilhas meticulosas - fêmures aqui, crânios acolá, todos limpos a ponto de brilhar. Uma mesa de aço no centro exibia ferramentas cirúrgicas arrumadas como em um quirófano. E nas paredes... <strong>fotos</strong>. Dezenas de imagens de vítimas antes e depois da morte, algumas com Lucas circulado em vermelho.</p><p>- Ele coleciona - a Serpente disse, observando a reação de Victor. - Cada traidor, cada informante. Limpa pessoalmente a carne dos ossos com formigas carniceiras. Leva meses.</p><p>Victor pegou um crânio ao acaso. Dois furos perfeitos na testa - <em>tiro à queima-roupa, calibre .22</em>. Marcas de faca nos ossos da face. Moretti não apenas matava; <strong>assinou</strong> seu trabalho.</p><p>- Por que me trouxe aqui? - ele perguntou, voz mais áspera do que pretendia.</p><p>A Serpente abaixou a Beretta pela primeira vez.</p><p>- Porque você é a única pessoa louca o suficiente pra parar ele. E eu... - Ela puxou a gola da camisa, revelando uma tatuagem idêntica à da faca - uma serpente e rosas. - Era a favorita dele. Até tentar fugir.</p><p>Um barulho acima fez ambos se agitarem. Passos pesados, pelo menos três homens. A Serpente empurrou Victor para trás de uma pilha de caixas.</p><p>- São os limpadores - sussurrou, os olhos dilatados. - Vêm toda quinta-feira recolher os \"presentes\".</p><p>Victor contou as armas na sala - a Beretta dela, sua faca, um pedaço de ferro enferrujado no chão. Odds ruins. Mas então sua lanterna iluminou algo nas fotos da parede: <strong>um rosto familiar</strong> entre as vítimas. O mesmo homem que aparecia em suas memórias mais sombrias...</p><p><em>Seu pai.</em></p><p>Os passos estavam agora no topo da escada. A Serpente olhou para Victor, depois para os ossos ao redor, calculando. Quando o primeiro capanga apareceu, ela fez algo inesperado - <strong>sorriu</strong>.</p><p>- Bem-vindos ao inferno, meninos - disse, antes de atirar na luz única do porão, mergulhando todos nas trevas.</p>",
  "IsHot": false,
  "IsFinal": false
}