{
  "Id": 12,
  "Titulo": "O Mensageiro das Sombras",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O armazém abandonado na zona portuária parecia respirar. Ferrugem e sal impregnavam o ar, misturando-se ao cheiro de água estagnada e algo mais — algo <i>vivo</i>, mas não natural. <strong>Evelyn</strong> pisou em uma poça de óleo que refletia a lua como um olho negro, seus próprios reflexos distorcidos na superfície viscosa. Ao seu lado, <strong>Lucian</strong> mantinha a mão na pistola, seus músculos tensos como molas prestes a disparar.</p><p><strong>— Deveria estar aqui —</strong> ele murmurou, os olhos varrendo as sombras que se agitaram entre pilhas de contêineres enferrujados. Suas veias negras pulsavam visivelmente no pescoço, como se reagissem ao ambiente.</p><p>Evelyn não respondeu. Seus sentidos ampliados captavam o que Lucian não podia — o cheiro de suor ácido e medo vindo do canto nordeste do armazém. E algo mais... <i>uma ressonância</i>. Como se o vírus dentro dela reconhecesse outro de sua espécie.</p><p>Um rangido metálico ecoou no vão do teto. Antes que Lucian pudesse reagir, uma figura desceu de um guindaste como um fantasma, aterrissando em silêncio a três metros deles. O homem — se é que ainda podia ser chamado assim — usava um sobretudo esfarrapado, seu rosto oculto por uma máscara de gás antiquada. Quando falou, sua voz saiu distorcida pelo filtro:</p><p><strong>— Você está atrasada, Cepa V. Eles já sabem que você está aqui. —</strong></p><p>Lucian moveu-se como um raio, empurrando Evelyn para trás e apontando a arma para a figura. <strong>— Tire a máscara. Agora. —</strong></p><p>O homem riu, um som que se transformou em tosse. Quando levantou as mãos em rendição, Evelyn vogueu que seus dedos terminavam em garras retráteis, brilhando sob a luz fraca. <strong>— Calma, soldado. Se eu quisesse matá-los, já estariam mortos. —</strong> Seus olhos brilharam atrás das lentes da máscara — um azul elétrico idêntico ao dos frascos no laboratório.</p><p>Evelyn colocou uma mão no braço de Lucian, sentindo os músculos dele tremendo de tensão. <strong>— Você enviou a mensagem —</strong> disse ao estranho. <strong>— Quem é você? —</strong></p><p>O homem inclinou a cabeça, como um pássaro estudando uma presa. <strong>— Nome era Gabriel, antes do Projeto Quimera me transformar nisso. —</strong> Ele ergueu a manga, revelando braços cobertos por escamas irregulares que lembravam pele de lagarto. <strong>— Cepa III. Menos estável que você, mais estável que ele. —</strong> Um aceno para Lucian.</p><p>Lucian rosnou. <strong>— O que você quer? —</strong></p><p>Gabriel tirou algo do bolso — um pequeno dispositivo que projetou um holograma azulado no ar entre eles. O símbolo do triângulo invertido girava lentamente, cercado por dados em códigos que Evelyn inexplicavelmente conseguia ler. Ela engoliou seco quando reconheceu sequências de DNA misturadas com... algo <i>outro</i>.</p><p><strong>— Quimera não é um vírus —</strong> Gabriel disse, ajustando sua máscara com um clique metálico. <strong>— É um simbionte. Uma coisa viva que eles encontraram no gelo. E está faminta. —</strong></p><p>O holograma mudou, mostrando imagens de uma instalação subterrânea sob o Alasca. Corpos — não humanos, não totalmente — pendurados em ganchos como carne em um matadouro. Evelyn sentiu o estômago embrulhar quando reconheceu os tanques de vidro do laboratório de Daniel, mas em escala industrial. Centenas deles.</p><p><strong>— Meu Deus... —</strong> ela sussurrou.</p><p>Gabriel fechou o dispositivo, mergulhando-os novamente na penumbra. <strong>— Não chame por esse nome aqui. Ele não vem. —</strong> Seu tom era amargo. <strong>— Eles estão cultivando hospedeiros perfeitos. Você é a única que sobreviveu à fase final sem perder a humanidade. Por isso querem você. —</strong></p><p>Lucian avançou, prendendo Gabriel contra um contêiner com um baque surdo. <strong>— E você? Por que nos ajudar? —</strong></p><p>Mesmo encurralado, Gabriel riu. <strong>— Porque eu gosto de ver o circo pegar fogo, soldado. —</strong> Ele ergueu uma garra, tocando a testa de Lucian com delicadeza mortal. <strong>— E porque você tem menos de uma semana antes que o simbionte te consuma. Eu vi acontecer com outros. É... doloroso. —</strong></p><p>Evelyn puxou Lucian para trás, sentindo o vírus — <i>não, simbionte</i> — dentro dela se agitar em resposta ao toque de Gabriel. <strong>— Há uma cura? —</strong></p><p>O silêncio que se seguiu foi mais assustador que qualquer resposta. Gabriel ajustou sua máscara novamente, seu único olho visível piscando lentamente. <strong>— Não se cura o que não é doença. Mas há controle. —</strong> Ele jogou um pequeno chip em direção a Evelyn, que ela pegou no ar. <strong>— Tudo o que sei está aí. Incluindo como entrar na Base 47. —</strong></p><p>Lucian agarrou o braço de Evelyn. <strong>— Isso é loucura. —</strong></p><p>Gabriel já estava recuando para as sombras, seu corpo se tornando indistinto. <strong>— O único louco aqui é você, soldado. Ela é a chave. Você é só combustível. —</strong> As mesmas palavras de Vogt. <strong>— Mas talvez... talvez você queime bonito o suficiente para iluminar o caminho. —</strong></p><p>Antes que pudessem responder, um som cortou a noite — o zumbido distinto de drones de vigilância. Gabriel congelou, sua máscara girando para o céu. <strong>— Eles vieram. —</strong> Seu sussurro foi quase inaudível. <strong>— Corram. Ou morram. Mas não sejam pegos. —</strong></p><p>Então ele simplesmente... se dissolveu. Não como fumaça, mas como se o ar ao seu redor tivesse se tornado líquido, engolindo-o em uma série de espasmos que fizeram os olhos de Evelyn doerem só de assistir.</p><p>Lucian não perdeu tempo. Puxou Evelyn para um corredor estreito entre os contêineres segundos antes que luzes brancas varressem o pátio. Os drones — pretos, sem marcações — flutuavam como abutres, seus sensores varrendo cada centímetro.</p><p><strong>— Não respire —</strong> Lucian ordenou, seu corpo cobrindo o dela na escuridão.</p><p>Evelyn apertou o chip na mão até sentir o metal cortar sua pele. Sangue azul-esverdeado escorreu entre seus dedos, pingando no chão com um som que parecia muito alto na quietude. Um dos drones girou em sua direção.</p><p><i>Eles me sentem.</i> O pensamento veio com clareza aterrorizante. <i>O simbionte dentro de mim. Eles estão caçando ele.</i></p><p>Lucian deve ter percebido. Em um movimento fluido, ele tirou a faca da bota e arremessou. A lâmina atingiu o drone central em seu \"olho\" de lente, fazendo-o explodir em uma chuva de faíscas. O caos que se seguiu foi sua deixa.</p><p>Correram. Pelas docas, por becos, até que os drones ficaram para trás e seus pulmões queimaram como se tivessem engolido fogo. Quando finalmente pararam sob uma ponte desativada, Evelyn caiu de joelhos, o chip ainda apertado em seu punho.</p><p>Lucian a puxou para cima com força, seus olhos queimando no escuro. <strong>— Nós não vamos para o Alasca. —</strong></p><p>Ela sabia que ele mentia. Podia sentir a decisão dele como se fosse sua própria. O chip pulsava em sua mão, quente como um coração vivo. <strong>— Temos que ir —</strong> ela disse. <strong>— Antes que seja tarde demais. Para você. —</strong></p><p>O rio próximo refletia a lua como um caminho de prata quebrada. Em algum lugar ao norte, a Base 47 esperava. E dentro dela, todas as respostas — e talvez seu fim.</p><p>Lucian olhou para o céu, onde as estrelas eram engolidas por nuvens escuras. <strong>— Então nós queimamos tudo. —</strong></p><p>Evelyn sorriu, mostrando dentes que brilhavam muito brancos na escuridão. <strong>— Juntos. —</strong></p><p>O rio carregou seu reflexo distorcido para longe, enquanto o simbionte em suas veias cantava em triunfo silencioso.</p>",
  "IsHot": false,
  "IsFinal": false
}