{
  "Id": 16,
  "Titulo": "O Preço do Poder",
  "Date": "03 Set, 2025 - 01:25",
  "Content": "<p>O vento uivava ao redor do galpão abandonado, carregando o cheiro de ozônio e sangue. <strong>Evelyn</strong> ainda sentia o eco do poder percorrendo suas veias, uma sensação ao mesmo tempo intoxicante e aterrorizante. Seus dedos tremiam levemente ao passar pelo rosto de <strong>Lucian</strong>, verificando se ele estava realmente ileso.</p><p><strong>— Você está bem? —</strong> sua voz soou estranha para seus próprios ouvidos, mais grave, como se outra pessoa falasse através dela.</p><p>Lucian agarrou seu pulso, seus olhos escuros fixos nos dela. <strong>— Não faça isso de novo. —</strong> A ordem veio áspera, mas seus dedos traçaram suavemente o pulso dela. <strong>— Eu preferia morrer a ver você se perder naquela... coisa.</strong></p><p>Do outro lado do galpão, <strong>Marcus</strong> observava a cena com uma expressão complexa. <strong>— Ela precisa aprender a controlar isso. A Quimera não vai parar até tê-la. —</strong> Ele se aproximou cautelosamente, mantendo distância de Lucian. <strong>— Eu posso ajudar. Trabalhei com as primeiras Cepas.</strong></p><p>Lucian se virou com um rosnado, colocando-se entre Evelyn e Marcus. <strong>— Você não vai chegar perto dela.</strong></p><p><strong>— Ele está certo. —</strong> Evelyn surpreendeu-se ao dizer as palavras. <strong>— Preciso entender o que está acontecendo comigo. Antes que seja tarde demais.</strong></p><p>O pendrive que Marcus trouxera piscava no chão, como se estivesse chamando por ela. Evelyn pegou-o, sentindo uma estranha familiaridade ao tocá-lo. Quando o conectou ao tablet que encontraram, imagens holográficas surgiram no ar — esquemas de DNA modificado, fórmulas complexas e, no centro de tudo, o símbolo do triângulo invertido.</p><p><strong>— O Projeto Quimera começou com uma descoberta no gelo —</strong> Marcus explicou, seus olhos brilhando com um misto de temor e fascínio. <strong>— Eles encontraram uma forma de vida que podia se fundir com o DNA humano. Você é a única que sobreviveu à fusão completa.</strong></p><p>Evelyn estudou as imagens, seu coração acelerando ao reconhecer partes de si mesma nos esquemas. <strong>— Por que eu? O que há de diferente em mim?</strong></p><p><strong>— Seu DNA tem uma marcação única —</strong> Marcus apontou para uma sequência genética que brilhava em azul. <strong>— Algo que eles chamam de \"Gene Prometeu\". Apenas 0,0001% da população tem isso.</strong></p><p>Lucian interrompeu, sua voz carregada de desconfiança. <strong>— Como você sabe tudo isso?</strong></p><p><strong>— Porque eu ajudei a desenvolvê-lo —</strong> Marcus confessou, baixando a cabeça. <strong>— Antes de descobrir o que realmente estavam fazendo. Antes de me tornar uma cobaia também.</strong></p><p>O ar no galpão ficou pesado com a revelação. Evelyn sentiu o simbionte dentro dela agitar-se, como se reconhecesse seu criador. De repente, uma dor aguda cortou seu crânio, e visões invadiram sua mente — corredores brancos, gritos abafados, o cheiro de desinfetante e medo.</p><p><strong>— Você estava lá —</strong> ela acusou, recuando de Marcus. <strong>— Você me observava através do vidro.</strong></p><p>Marcus empalideceu. <strong>— Eles me forçaram, Evelyn. Eu nunca quis...</strong></p><p>Lucian já estava em movimento, empurrando Marcus contra a parede. <strong>— Você a torturou?</strong></p><p><strong>— Não! Eu tentei ajudá-la! —</strong> Marcus lutou para respirar. <strong>— Eu destruí os registros, tentei libertá-la...</strong></p><p>Evelyn caiu de joelhos, as memórias voltando em ondas dolorosas. Ela via a si mesma mais jovem, deitada em uma mesa fria, com Marcus ao seu lado segurando sua mão enquanto lágrimas escorriam de seus olhos.</p><p><strong>— Você me prometeu que iríamos embora juntos —</strong> ela sussurrou, a lembrança surgindo como um raio. <strong>— Mas você me deixou lá.</strong></p><p>Marcus parou de lutar contra Lucian, sua expressão de derrota. <strong>— Eles me pegaram. Me deram uma escolha: cooperar ou morrer. Eu escolhi viver. —</strong> Seus olhos encontraram os de Evelyn. <strong>— E me arrependo todos os dias.</strong></p><p>Antes que alguém pudesse reagir, o som de motores ecoou lá fora. Muitos motores. Lucian correu para a janela, praguejando baixo.</p><p><strong>— A Quimera encontrou nós. Pelo menos dez veículos. —</strong> Ele se virou para Evelyn, sua expressão grave. <strong>— Precisamos ir. Agora.</strong></p><p>Marcus abriu uma tampa no chão que Evelyn não tinha notado antes. <strong>— Por aqui. Leva para os túneis de serviço. —</strong> Ele jogou uma mochila para Lucian. <strong>— Provisões. Armas. Tudo que consegui roubar.</strong></p><p>Lucian hesitou por um segundo, então acenou com a cabeça. <strong>— Você vem conosco. —</strong> Não era um convite, era uma ordem.</p><p>Enquanto desciam para a escuridão dos túneis, Evelyn sentiu o simbionte dentro dela cantar. Ele sabia que estavam se aproximando de casa. E ela sentia, com um frio na espinha, que parte dela ansiava por isso também.</p><p>As últimas palavras de Marcus ecoaram na escuridão enquanto a tampa se fechava acima deles: <strong>— Eles não vão parar. Agora que sabem que você está ativa, moverão o céu e a terra para te recapturar.</strong></p><p>Evelyn olhou para as mãos, onde veias azuladas brilhavam suavemente na penumbra. Ela estava se tornando algo novo, algo assustador. E a única coisa aterrando-a à humanidade era a mão de Lucian firmemente entrelaçada na sua.</p><p>No escuro do túnel, seus olhos brilharam como estrelas azuis por um instante antes de voltarem ao normal. O preço do poder estava se tornando claro — e ela temia que logo seria alto demais a pagar.</p>",
  "IsHot": false,
  "IsFinal": false
}