{
  "Id": 13,
  "Titulo": "Toque Venenoso",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>A chuva caía em cortinas prateadas do telhado do galpão abandonado onde se escondiam. <strong>Evelyn</strong> pressionava uma toalha suja contra o ferimento no ombro de <strong>Lucian</strong>, seus dedos tremendo não pelo frio, mas pelo calor anormal que emanava de sua pele. O cheiro de sangue e pólvora se misturava ao aroma elétrico do vírus — ou <i>simbionte</i>, como Gabriel chamara.</p><p><strong>— Pare de se mexer —</strong> ela rosnou, aplicando mais pressão. A bala atravessara o músculo, deixando um buraco negro que escorria sangue espesso demais, vermelho escuro como vinho velho. </p><p>Lucian riu, um som rouco e sem humor. <strong>— Prefiro quando você fala assim. —</strong> Seus olhos estavam vidrados, as pupilas dilatadas de dor e adrenalina. <strong>— Com raiva. Como se quisesse me matar.</strong></p><p>Evelyn ignorou o comentário, mas suas mãos se apertaram involuntariamente no ombro dele. Ele grunhiu de dor, e algo dentro dela — algo <i>não humano</i> — estremeceu de satisfação. <i>Não. Isso não sou eu.</i> Ela fechou os olhos por um segundo, tentando se concentrar no chip que Gabriel dera, agora escondido em seu bolso. Mas a imagem que vinha era outra: Lucian se jogando na frente daquele tiro, seu corpo batendo no asfalto com um baque que ecoara em seus ossos.</p><p><strong>— Você é um idiota —</strong> ela murmurou, puxando a agulha e a linha que encontrara num kit de primeiros socos abandonado. <strong>— Eu sobreviveria a um tiro desses. Você não.</strong></p><p>Ele a observou enquanto ela enfiava a agulha em sua pele, seus músculos se contraindo a cada ponto. <strong>— Valeu a pena. —</strong> Seu olhar desceu até seus lábios, depois para o pescoço, onde seu pulso saltava rápido demais. <strong>— Você cheira diferente quando está assustada.</strong></p><p>Evelyn quase esfaqueou ele sem querer. <strong>— Eu não estou assustada.</strong></p><p><strong>— Mentira. —</strong> Ele ergueu a mão sã, surpreendentemente rápida, agarrando seu queixo. <strong>— Você tem medo do que sente por mim. E do que eu sinto por você.</strong></p><p>Ela tentou se afastar, mas seu corpo não obedeceu. Em vez disso, algo dentro dela <i>puxou</i>, como um ímã em direção a outro. Seus dedos, ainda ensanguentados, subiram até o rosto dele, traçando a linha da mandíbula. O simbionte sob sua pele vibrou, reconhecendo seu igual nas veias negras de Lucian.</p><p><strong>— Não faça isso —</strong> ele advertiu, mas sua voz estava mais rouca agora, seus dedos apertando seu quadril sem querer.</p><p>Evelyn não respondeu. Seus lábios encontraram os dele num beijo que era mais mordida do que carícia. Lucian gemeu contra sua boca, seu sangue misturando-se ao dela. Algo quente e estranho explodiu em suas veias — o simbionte <i>gritando</i> de satisfação. Ela o empurrou contra a parede, suas mãos enlouquecidas abrindo os pontos frescos em seu ombro.</p><p>Lucian a virou com um rosnado, seus dentes cravando-se em seu pescoço. <strong>— Você não sabe o que está começando —</strong> ele avisou, mas seu corpo já estava se curvando contra o dela, ambos caindo no chão de concreto.</p><p>Evelyn o agarrou pelos cabelos, expondo sua garganta. <strong>— Mostre-me.</strong></p><p>Foi quando a primeira convulsão atingiu. Ondas de dor cortaram seu abdômen como facas, fazendo-a gritar. Sua visão ficou azulada, depois preta. Nos segundos de lucidez que restavam, ela viu Lucian — seu rosto distorcido pelo horror — segurando seus membros que se contorciam sem controle. Seu sangue, agora brilhante e azulado, jorrava do nariz e dos olhos.</p><p><strong>— Evelyn! —</strong> Seu nome na boca dele soou como um pedido de perdão.</p><p>Então o mundo explodiu em luz branca, e tudo o que ela sentiu foi o gosto de cobre e algo muito mais antigo em sua língua.</p><p>Quando voltou a si, estava debaixo dele, suas mãos imobilizando seus pulsos com força suficiente para deixar marcas roxas. Seu rosto estava a centímetros do dela, os olhos negros como o espaço entre as estrelas.</p><p><strong>— Nunca faça isso de novo —</strong> ele ordenou, cada palavra uma facada. <strong>— O simbionte se alimenta do contato. Quanto mais nos tocamos, mais ele cresce.</strong></p><p>Evelyn respirou fundo. Seu corpo estava diferente — mais leve, mais forte, mais <i>estranho</i>. <strong>— Mas você está curado —</strong> observou, tocando o ombro dele. A ferida havia fechado, deixando apenas uma cicatriz roxa.</p><p>Lucian soltou-a como se queimasse, levantando-se num movimento brusco. <strong>— Não importa. —</strong> Ele virou as costas, mas não antes que ela visse — seu sobretudo escondia uma ereção dolorosamente óbvia.</p><p>Ela sorriu, lambendo o sangue dos lábios. <strong>— Você mente tão mal.</strong></p><p>Fora, a chuva parou. O silêncio que se seguiu foi mais revelador que qualquer confissão.</p>",
  "IsHot": false,
  "IsFinal": false
}