{
  "Id": 10,
  "Titulo": "Coração de Fogo",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O apartamento seguro cheirava a álcool e sangue velho. <strong>Evelyn</strong> acordou com um grito preso na garganta, os dedos cravados no colchão suado, o eco das explosões ainda reverberando em seus ossos. A luz do amanhecer entrava por frestas nas tábuas que cobriam as janelas, cortando o quarto em fatias de ouro e sombra. Ela respirou fundo, tentando separar o pesadelo da memória. <i>Não foi um sonho.</i> O laboratório tinha queimado. Daniel estava morto — ou deveria estar. E ela…</p><p>Ela levantou as mãos diante do rosto. A pele estava intacta, sem marcas das queimaduras que deveriam estar lá. Mas quando a luz bateu no ângulo certo, algo brilhou sob sua epiderme — finos veios azulados, quase imperceptíveis, correndo como riachos sob a superfície. <i>Não humano.</i> O pensamento veio sem censura, e ela engoliou o grito que insistia em escapar.</p><p>O som de vidro quebrando na cozinha a fez se encolher. <strong>Lucian</strong>. Ele estava vivo. Ela o ouvira tossindo sangue durante a noite, os gemidos abafados quando achava que ela dormia. Agora, seus passos pesados ecoavam no corredor, cada um como uma facada no silêncio. A porta do quarto se abriu sem cerimônia, e lá estava ele — o torso envolto em bandagens sujas, o rosto marcado por cortes mal cicatrizados, os olhos dois pedaços de carvão acesos em uma face fantasmagórica.</p><p><strong>— Você está acordada. —</strong> Ele jogou uma garrafa de água em sua direção, que ela pegou no ar com reflexos que não eram seus. O olhar de Lucian escureceu. <strong>— Está ficando mais forte.</strong></p><p>Evelyn evitou seu olhar, os dedos contraindo ao redor da garrafa até o plástico estalar. <strong>— Onde está Vic?</strong></p><p>Um músculo saltou na mandíbula de Lucian. <strong>— Morto. Duas horas depois que chegamos aqui. O vírus… —</strong> Ele não precisou terminar. Vic tinha sido infectado há mais tempo. E agora seu corpo jazia em algum lugar, provavelmente queimado como lixo hospitalar.</p><p>Ela fechou os olhos, mas todas as vezes que o fazia, via <strong>Rina</strong> sorrindo enquanto o laboratório desabava, <strong>Kai</strong> sendo engolido pelas chamas. E Daniel… <i>Deus, Daniel.</i> Suas costas se dobrando de formas impossíveis, seus olhos azuis brilhando como faróis na escuridão. <strong>— O que eu fiz com ele, Lucian? —</strong> A pergunta saiu em um sussurro.</p><p>Ele se aproximou, a cama rangendo sob seu peso quando se sentou ao seu lado. O calor do corpo dele era um contraste violento com o frio que agora habitava sua pele. <strong>— Você o desmontou. —</strong> A voz de Lucian era áspera, mas não com repulsa — com algo próximo à admiração. <strong>— Como se cada pedaço dele fosse Lego, e você só… separou.</strong></p><p>Ela engoliou o líquido que sabia não ser água na garrafa, mas cachaça barata. Queimou na descida, mas não tanto quanto a verdade. <strong>— Eu não sou humana.</strong></p><p>Lucian riu, um som seco e sem humor. <strong>— Nenhum de nós é. —</strong> Ele puxou a gola da camisa, revelando veias negras se espalhando como teias de aranha sob sua clavícula. <strong>— Mas você é diferente. Especial. Daniel sabia. Por isso queria você.</strong></p><p>Evelyn esticou a mão antes que pudesse pensar, seus dedos pairando sobre a pele contaminada de Lucian. Ele não recuou. Quando seu toque finalmente aconteceu, algo estranho se passou — um pulso de energia, quase como um choque, mas quente. As veias negras de Lucian recuaram por um segundo, voltando ao azul normal. Ele prendeu a respiração.</p><p><strong>— Você pode controlar isso. —</strong> Ele disse, mais para si mesmo do que para ela.</p><p>Ela retirou a mão como se tivesse sido queimada. <strong>— Eu não quero controlar. Quero arrancar isso de mim! —</strong> Seu grito ecoou nas paredes vazias, fazendo uma lâmpada balançar. Sem querer, o vidro da garrafa em sua mão estilhaçou, cortando sua pele. Sangue azul-esverdeado escorreu sobre seus dedos.</p><p>Lucian agiu rápido. Pegou seu pulso, trazendo o ferimento à boca antes que ela pudesse protestar. A língua dele passou sobre o corte, e o mundo parou. Não era um ato sexual — era algo mais primitivo. Um predador lambendo o ferimento de sua cria. Quando ele soltou, o corte estava fechado.</p><p><strong>— Não diga que quer morrer —</strong> ele rosnou, seus dentes brilhando muito brancos na penumbra. <strong>— Não depois de tudo que eu fiz para te manter viva.</strong></p><p>Evelyn tremia. Seu corpo era um território estranho, cheio de armadilhas e minas terrestres. <strong>— E se eu me tornar como Daniel?</strong></p><p>Ele a puxou para perto, sua testa encostando na dela. Seu hálito cheirava a metal e uísque. <strong>— Então eu te mato. —</strong> Uma promessa. Uma oração. <strong>— Mas primeiro, usamos isso para encontrar quem mais está infectado. Para acabar com essa merda de uma vez.</strong></p><p>Ela sabia que ele estava certo. O vírus não morrera com Daniel. Ele estava lá fora, em outros corpos, outras vítimas. E pior — alguém tinha que ter criado o vírus antes mesmo de Daniel. Alguém com mais poder, mais recursos.</p><p>Fora, o vento assobiava entre os prédios, carregando o cheiro de fumaça e carne queimada. Lucian se levantou, oferecendo a mão. <strong>— Nós queimamos os corpos. Agora queimamos o passado.</strong></p><p>Evelyn olhou para sua mão — para aquela pele que já havia tocado a morte e voltado. Então, com um suspiro que vinha dos pés, ela a pegou.</p><p>Seu toque fez as luzes piscarem.</p><p>O apartamento mergulhou na escuridão.</p><p>Em algum lugar distante, uma sirene começou a uivar.</p>",
  "IsHot": false,
  "IsFinal": false
}