{
  "Id": 14,
  "Titulo": "Confissões no Escuro",
  "Date": "31 Jul, 2025 - 21:22",
  "Content": "<p>O porão do velho motel cheirava a mofo e gasolina vazada. <strong>Evelyn</strong> encostou as costas contra a parede de concreto, sentindo o frio penetrar suas roupas molhadas. Do lado oposto do espaço apertado, <strong>Lucian</strong> observava a tempestade lá fora através de uma pequena fresta na janela lacrada, seu perfil cortado em ângulos sombrios pela luz fraca de uma lanterna. Eles não se tocavam desde o incidente no galpão — desde aquele beijo que quase a matou.</p><p><strong>— Você deveria dormir —</strong> ele murmurou, sem se virar. Suas mãos estavam firmes agora, sem traço dos tremores que a convulsão dela causara. <i>Ele se recuperou rápido demais</i>, pensou Evelyn. Ou talvez o simbionte dentro dele estivesse se adaptando.</p><p>Ela puxou os joelhos contra o peito, tentando ignorar o gosto de metal que ainda persistia em sua boca. <strong>— Não consigo. —</strong> A verdade era que temia o que veria se fechasse os olhos. Desde que tocara Lucian, suas visões haviam piorado — flashes de corredores gelados e coisas que se moviam nas sombras, sempre acompanhadas por uma voz sussurrante que não era a dela. <i>Você é nossa</i>, dizia. <i>Venha para casa.</i></p><p>Um trovão sacudiu o prédio, mergulhando-os em escuridão por alguns segundos antes da lanterna cintilar de volta. Quando a luz retornou, Lucian estava olhando para ela, seus olhos duas brasas no escuro.</p><p><strong>— Está vendo coisas de novo —</strong> ele afirmou, não perguntou.</p><p>Evelyn não respondeu. Em vez disso, pegou o chip de Gabriel, que agora brilhava fracamente em seu bolso, como um coração pulsante. <strong>— Precisamos decifrar isso antes de irmos ao Alasca.</strong></p><p>Lucian cruzou o porão em três passos largos, arrancando o dispositivo de suas mãos. <strong>— Não há \"nós\". Você não está indo.</strong></p><p>Ela ergueu o queixo, sentindo o simbionte rolar sob sua pele em resposta à raiva dele. <strong>— Não é sua decisão.</strong></p><p><strong>— É, porra! —</strong> Ele esmagou o chip contra a parede, fazendo-a estremecer. <strong>— Você viu o que aconteceu quando nos tocamos. Eu quase te perdi. —</strong> Sua voz quebrou na última palavra, revelando a fenda naquela armadura de fúria.</p><p>Evelyn ficou paralisada. <i>Ele está com medo.</i> Não do vírus, não da morte — mas de <i>perdê-la</i>. A revelação foi como um soco no estômago. Lentamente, ela se levantou, ignorando a dor nas articulações, e fechou a distância entre eles.</p><p><strong>— Você não me perde —</strong> sussurrou, erguendo a mão, mas sem tocá-lo. Seus dedos pairaram a centímetros de seu peito, onde o coração batia rápido demais. <strong>— Mas eu também não vou perder você. Então pare de ser teimoso e me ajude a consertar essa merda.</strong></p><p>Lucian prendeu a respiração. Por um momento, ela achou que ele recuaria. Então, com um gemido rouco, ele agarrou seu pulso e pressionou sua mão contra o peito. O contato foi como um choque — quente, dolorido, <i>perfeito</i>. Seu simbionte cantou em resposta, mas não tentou se espalhar. Desta vez, ela estava no controle.</p><p><strong>— Eu mato pessoas desde os dezoito anos —</strong> ele confessou de repente, seus olhos presos aos dela. <strong>— Primeiro no exército. Depois como mercenário. Nunca me importei. Até Claire. —</strong> Seus dedos se apertaram em torno do seu pulso. <strong>— Ela era a única coisa boa que eu tinha. E eu falhei com ela. Não vou falhar com você.</strong></p><p>Evelyn sentiu o peso daquelas palavras como um fardo compartilhado. Sem pensar, inclinou-se para frente, encostando a testa no queixo dele. <strong>— Você não é responsável por mim.</strong></p><p><strong>— Eu sou. —</strong> Ele soltou seu pulso apenas para envolver sua cintura, puxando-a contra seu corpo. <strong>— Desde o momento que te vi naquela chuva. Desde que você me olhou como se eu fosse algo além de um assassino.</strong></p><p>O ar escapou de seus pulmões. Ela nunca dissera isso. Nunca precisara. Lucian a conhecia melhor que ela mesma — via a escuridão nela e mesmo assim a queria. Era mais assustador que qualquer visão.</p><p>Fora, a tempestade rugia, mas ali, naquele porão úmido, havia apenas eles dois e a verdade que não podiam mais negar. Evelyn levantou o rosto, seus lábios encontrando os dele num beijo que era mais promessa que paixão. Desta vez, não houve convulsão. Apenas um calor que começou no peito e se espalhou como fogo em gasolina.</p><p>Quando se separaram, Lucian estava respirando como se tivesse corrido uma maratona. <strong>— Isso foi estupidez.</strong></p><p>Evelyn sorriu, rouca. <strong>— Faço isso de novo.</strong></p><p>Ele riu, um som surpreendentemente leve, e pegou o chip do chão. <strong>— Vamos decifrar essa merda. —</strong> Seus olhos brilharam. <strong>— Juntos.</strong></p><p>E pela primeira vez desde que tudo começara, \"juntos\" não pareceu uma sentença de morte — mas uma possibilidade.</p>",
  "IsHot": false,
  "IsFinal": false
}