{
  "Id": 17,
  "Titulo": "O Peso da Escolha",
  "Date": "03 Set, 2025 - 01:25",
  "Content": "<p>O ar nos túneis era frio e pesado, cheirando a terra molhada e metal enferrujado. <strong>Evelyn</strong> seguiu <strong>Lucian</strong> através da escuridão, sua mão ainda firmemente entrelaçada na dele. À sua frente, <strong>Marcus</strong> guiava o caminho com uma lanterna, sua respiração ofegante ecoando nas paredes úmidas.</p><p><strong>— Os túneis levam até as docas —</strong> Marcus explicou, sua voz sussurrante. <strong>— Tenho um barco esperando. Podemos chegar ao norte pela costa, evitar as estradas.</strong></p><p>Lucian parou abruptamente, puxando Evelyn para trás de si. <strong>— Por que ajudar-nos agora? —</strong> sua voz era uma faca na escuridão. <strong>— Você nos traiu uma vez.</strong></p><p>Marcus virou-se, seu rosto pálido à luz fraca da lanterna. <strong>— Porque eu a amo. —</strong> A confissão ecoou no túnel, crua e não solicitada. <strong>— E porque errei ao deixá-la lá. Desta vez, farei a coisa certa.</strong></p><p>Evelyn sentiu o aperto de Lucian em sua mão se tornar quase doloroso. Ela podia sentir a raiva emanando dele, um calor quase físico. <strong>— Lucian... —</strong> começou, mas foi interrompida por um som distante.</p><p>Um zumbido baixo, crescendo rapidamente. Luzes vermelhas piscaram no fundo do túnel, refletindo na água parada aos seus pés.</p><p><strong>— Eles estão nos túneis! —</strong> Marcus gritou, apontando a lanterna para trás. <strong>— Corram!</strong></p><p>Correram. A água respingava em seus tornozelos, o som de seus passos ecoando como tambores na escuridão. O zumbido ficou mais alto, mais urgente. Evelyn arriscou um olhar para trás e viu formas escuras se movendo rapidamente em sua direção — drones de reconhecimento da Quimera, pequenos e mortais.</p><p>Lucian atirou para trás sem parar, cada tiro um raio de luz que iluminava brevemente o túnel. <strong>— Quanto falta? —</strong> gritou para Marcus.</p><p><strong>— Pouco! —</strong> Marcus respondeu, desviando de um cabo pendurado. <strong>— Lá na frente!</strong></p><p>Uma escada de metal apareceu à frente, subindo para uma abertura circular. Marcus subiu primeiro, forçando a tampa com um rangido metálico. Luz do luar inundou o túnel.</p><p><strong>— Vamos! —</strong> ele gritou, estendendo a mão para Evelyn.</p><p>Lucian empurrou Evelyn para a frente. <strong>— Você primeiro! —</strong> ordenou, virando-se para enfrentar os drones que se aproximavam.</p><p>Evelyn hesitou por um segundo, então começou a subir. Seus dedos mal tinham tocado a escada quando uma explosão abalou o túnel atrás deles. A força do impacto arremessou-a para cima, para os braços de Marcus.</p><p><strong>— Lucian! —</strong> ela gritou, lutando para voltar para a abertura.</p><p>Marcus segurou-a com força. <strong>— Não pode ajudá-lo se estiver morta!</strong></p><p>Debaixo da terra, Lucian lutava contra três drones ao mesmo tempo. Sua faca brilhava à luz das armas dos drones, cortando o ar com precisão mortal. Ele moveu-se com uma graça que era quase sobrenatural, o simbionte dentro dele respondendo ao perigo.</p><p>Evelyn assistiu, paralisada, enquanto um drone acertou Lucian no ombro com um dardo brilhante. Ele caiu de joelhos, um grito abafado escapando de seus lábios.</p><p>Sem pensar, Evelyn pulou de volta para o túnel. <strong>— Não! —</strong> Marcus tentou detê-la, mas já era tarde.</p><p>Ela aterrissou com um respingo ao lado de Lucian, seu corpo já respondendo ao perigo. Seus olhos brilharam azuis na escuridão, e quando estendeu a mão, o drone mais próximo parou no ar, suas luzes piscando loucamente antes de cair na água.</p><p><strong>— Evelyn, saia daqui! —</strong> Lucian rosnou, tentando se levantar.</p><p><strong>— Juntos —</strong> ela respondeu, sua voz estranhamente calma. <strong>— Sempre juntos.</strong></p><p>Ela virou-se para os drones restantes, e algo dentro dela despertou. Uma onda de energia azul explodiu de seu corpo, espalhando-se pelo túnel. Os drones congelaram no ar, suas luzes se apagando enquanto caíam um por um na água escura.</p><p>Silêncio.</p><p>Evelyn caiu de joelhos ao lado de Lucian, suas mãos tremendo. <strong>— Você está bem? —</strong> perguntou, tocando o dardo em seu ombro.</p><p>Ele pegou sua mão, seus dedos entrelaçando-se nos dela. <strong>— Eu te disse para ir. —</strong> Mas não havia raiva em sua voz, apenas admiração e medo.</p><p>Acima deles, Marcus apareceu na abertura. <strong>— Temos que ir! Mais virão!</strong></p><p>Lucian deixou que Evelyn o ajudasse a subir a escada. Quando emergiram no cais, a luz do luar revelou o verdadeiro custo do que ela havia feito.</p><p>Seus braços estavam cobertos por padrões azuis intricados que brilhavam suavemente. Seus olhos ainda mantinham um brilho azulado, e quando falou, havia um eco estranho em sua voz.</p><p><strong>— O que está acontecendo comigo? —</strong> ela sussurrou, olhando para suas mãos.</p><p>Marcus olhou para ela com uma mistura de temor e fascínio. <strong>— O simbionte... está se integrando. Tornando-se mais você, e você mais ele.</strong></p><p>Lucian puxou Evelyn para perto de si. <strong>— Como paramos isso? —</strong> sua voz era urgente.</p><p><strong>— Não paramos —</strong> Marcus respondeu, olhando para o céu onde luzes de helicóptero se aproximavam. <strong>— Ou aprendemos a controlá-lo, ou ele nos controla.</strong></p><p>Evelyn olhou para suas mãos, depois para Lucian. A escolha era clara — abraçar o poder que podia salvá-los, ou lutar contra ele e arriscar perder tudo.</p><p>O zumbido dos helicópteros ficou mais alto. Marcus apontou para um barco à deriva próximo ao cais. <strong>— Lá!</strong></p><p>Correram para o barco enquanto as luzes dos helicópteros varriam o cais. Lucian cortou as amarras com sua faca enquanto Marcus ligava o motor.</p><p>Evelyn ficou em pé na popa, olhando para a cidade que se afastava. As luzes cintilavam como estrelas caídas, e por um momento, ela sentiu uma conexão estranha com tudo — como se pudesse sentir cada vida, cada respiração.</p><p>Lucian colocou uma mão em seu ombro. <strong>— Volte para mim —</strong> sussurrou, seu toque aterrando-a na realidade.</p><p>Ela respirou fundo, e o sentimento passou. Mas sabia que era apenas o começo. O simbionte estava acordando, e com ele, partes de si mesma que nunca soube existir.</p><p>Enquanto o barco se afastava para a escuridão do mar, Evelyn fez uma promessa silenciosa. Ela aprenderia a controlar o poder. Ela protegeria aqueles que amava.</p><p>E se a Quimera viesse atrás deles, descobririam que não estavam caçando uma vítima.</p><p>Estavam caçando uma rainha.</p>",
  "IsHot": false,
  "IsFinal": false
}