{
  "Id": 1,
  "Titulo": "O Encontro na Chuva",
  "Date": "11 Jul, 2025 - 02:15",
  "Content": "<p><strong>Lucian Hart</strong> nunca acreditou em coincidências. O universo, em sua experiência, era um lugar cruel e indiferente — até aquela noite de outubro de 2018, quando a chuva transformou seu cinismo em algo mais perigoso: esperança.</p><p>A tempestade começara sem aviso, convertendo as ruas de Nova York em rios negros. Ele se abrigou sob a marquise de um café fechado, o sobretudo grudado no corpo como uma segunda pele. Foi então que <strong>Evelyn Carter</strong> surgiu da cortina de água, tropeçando sobre o asfalto escorregadio. Seus sapatos estavam arruinados, o vestido vermelho — agora cor de vinho encharcado — colado às curvas como um grito de socorro.</p><p><i>Idiota</i>, pensou Lucian, ao vê-la quase cair. Mas seus músculos tensionaram antes que pudesse raciocinar. Em três passos largos, agarrou seu braço, puxando-a para debaixo do abrigo. O contato foi eletrizante, mesmo através do tecido molhado.</p><p><strong>— Não toque em mim! —</strong> Evelyn esbravejou, recuando como se seus dedos queimassem. Seus olhos verdes, iluminados pela névoa do vapor das sarjetas, eram faróis de desconfiança. Lucian reconheceu aquele olhar: era o mesmo que via no espelho todas as manhãs.</p><p><strong>— Se eu não tivesse te segurado, seu crânio estaria rachado no meio-fio —</strong> respondeu ele, a voz mais áspera do que pretendia. A chuva escorria em fios prateados por seu cabelo escuro, pingando no chão entre eles como um metrônomo.</p><p>Ela abriu a boca para retaliar, mas um tremor violento a interrompeu. A pasta de couro que apertava contra o peito gotejava tinta azul, os documentos dentro já irremediavelmente destruídos. <i>O contrato. A prova. Tudo perdido.</i> Seu queixo contraiu-se por uma fração de segundo, e Lucian viu — realmente <i>viu</i> — a fenda naquela armadura de ira.</p><p><strong>— Você está tremendo —</strong> observou ele, despindo o sobretudo com um movimento fluido. O ar gelado arranhou sua pele, mas ignorou-o, envolvendo os ombros dela com a lã pesada. <strong>— Há um lugar aberto a duas quadras. Vamos.</strong></p><p>Evelyn hesitou. O cheiro dele impregnava o casaco — carvão, whisky e algo mais profundo, como terra após um incêndio. <i>Perigoso</i>, sussurrou seu instinto. Mas o frio era mais persuasivo que o medo. <strong>— Só até a chuva parar —</strong> concedeu, evitando seu olhar.</p><p>Caminharam em silêncio, seus passos ecoando nas calçadas vazias. Lucian notou a maneira como ela segurava o casaco fechado, os nós dos dedos brancos de tanto pressionar. <i>O que você está escondendo?</i> A pergunta queimou sua língua, mas permaneceu não dita. Em vez disso, observou a sombra de um hematoma sob a manga dela, roxo e raivoso contra a pele pálida.</p><p><strong>— Aqui —</strong> anunciou ele, parando diante de um restaurante mal iluminado. O letreiro piscava \"Joe's Diner\", o \"J\" apagado há tantos anos que ninguém mais se lembrava de sua existência.</p><p>Dentro, o ar cheirava a gordura envelhecida e café queimado. Um televisor no canto transmitia notícias mudas sobre um incêndio em um armazém no Brooklyn. Evelyn estremeceu ao vê-lo, encolhendo-se no banco da cabine como se quisesse desaparecer.</p><p><strong>— Dois cafés —</strong> Lucian pediu ao garçon, sem consultá-la. <strong>— E algo para comer. —</strong></p><p><strong>— Não tenho dinheiro para pagar —</strong> Evelyn murmurou, os olhos fixos nas mãos entrelaçadas.</p><p><strong>— Eu não pedi que pagasse. —</strong> Ele inclinou-se para frente, os cotovelos apoiados na mesa manchada de círculos de copos. <strong>— O que estava nesses documentos?</strong></p><p>Ela riu, um som sem humor que cortou o ar como vidro quebrado. <strong>— Nada que importe agora. —</strong> Seus dedos tamborilaram no plástico rachado da mesa, um ritmo nervoso. <i>Preciso sair daqui. Antes que ele pergunte mais. Antes que eu...</i></p><p>Lucian estudou seu rosto — a curva tensa da mandíbula, a pulsação acelerada visível no pescoço. <strong>— Alguém está te perseguindo —</strong> declarou, não perguntou. A peça faltando se encaixou: o hematoma, a pasta destruída, o pânico disfarçado de raiva. <i>Ela não está apenas assustada. Está fugindo.</i></p><p>Evelyn congelou. Quando finalmente levantou os olhos, havia algo novo neles: cálculo. <strong>— Por que você se importa? —</strong> Desafiou, inclinando-se para frente também. A distância entre eles agora era de meros centímetros, e Lucian pôde ver as fissuras em sua máscara — o cansaço, a desesperança, a coragem teimosa que a mantinha em pé.</p><p>Ele sorriu, lento, deliberado. <strong>— Talvez eu goste de problemas. —</strong></p><p>O garçon chegou com os cafés, interrompendo o momento. Evelyn recuou, mas não antes que Lucian visse o rubor subir em seu pescoço. Enquanto ela despejava açúcar no líquido negro, ele notou as cicatrizes em seus pulsos — finas, quase imperceptíveis, como fios de uma teia.</p><p><i>Quem diabos te machucou?</i> A raiva surgiu nele tão abruptamente que o surpreendeu. Não era seu estilo se envolver. Não desde o incidente em Boston. E ainda assim...</p><p><strong>— Evelyn Carter —</strong> ele experimentou o nome na boca, saboreando cada sílaba. <strong>— Você vai me contar por que está realmente aqui. —</strong></p><p>Ela ergueu o café com mãos que não tremiam mais. <strong>— E se eu não quiser? —</strong></p><p>Lucian espalmou as mãos sobre a mesa, revelando as próprias cicatrizes — mais grossas, mais violentas que as dela. <strong>— Então adivinharei. E sou muito bom nisso. —</strong></p><p>Fora, a chuva batia nas janelas como dedos insistente. Dentro, dois estranhos mediam forças sobre xícaras fumegantes, seus segredos entrelaçando-se no espaço entre eles. A noite mal havia começado.</p>",
  "IsHot": true,
  "IsFinal": false,
  "id": 1
}