{
  "Id": 15,
  "Titulo": "Lealdade Testada",
  "Date": "31 Jul, 2025 - 21:22",
  "Content": "<p>A luz do amanhecer filtrada pelas tábuas do galpão desenhava listras douradas sobre o rosto de <strong>Evelyn</strong>. Ela estava sentada no chão de concreto, com o chip de Gabriel piscando em suas mãos, quando a voz ecoou do lado de fora:</p><p><strong>— Evie? Por tudo que é sagrado, é você!</strong></p><p>Seu corpo congelou antes mesmo que seu cérebro reconhecesse o timbre. Uma memória antiga surgiu: risadas em um laboratório iluminado por luzes fluorescentes, mãos entrelaçadas sob microscópios, promessas sussurradas entre tubos de ensaio. <i>Não. Não pode ser.</i></p><p>Lucian estava em pé antes que ela pudesse reagir, sua faca já empunhada, os músculos tensos como molas comprimidas. <strong>— Quem diabos é \"Evie\"? —</strong> rosnou, os olhos faiscando com uma possessividade que fez o ar entre eles ficar pesado.</p><p>A porta do galpão rangeu ao se abrir, revelando um homem de jaleco branco sujo, óculos quebrados e um sorriso que ela não via há três anos. <strong>Marcus.</strong> Seu ex-colega de pesquisa. Seu ex-amante. O primeiro homem que a traiu.</p><p><strong>— Eu te vi na transmissão de segurança da Wright Pharmaceuticals —</strong> ele disse, os olhos escaneando seu corpo com uma mistura de admiração e medo. <strong>— Você está diferente. Mas ainda linda.</strong></p><p>Lucian moveu-se como um raio, empurrando Marcus contra a parede com a lâmina pressionada contra sua jugular. <strong>— Mais uma palavra e você engole os dentes —</strong> disse, com uma calma que era mais assustadora que qualquer grito.</p><p>Evelyn forçou-se a se levantar, as pernas trêmulas. <strong>— Lucian, espera. —</strong> Ela tocou seu braço, sentindo os músculos enrijecidos sob sua pele. <strong>— Precisamos saber como ele nos encontrou.</strong></p><p>Marcus tossiu, seu pescoço já marcado por onde a faca pressionava. <strong>— Eu trabalho para eles agora. Para a Quimera. —</strong> Seus olhos pularam para Evelyn, implorando. <strong>— Eles me forçaram, Evie. Foi isso ou a câmara de teste.</strong></p><p>O apelido ecoou no galpão como um tiro. Lucian apertou a faca até que um filete de sangue escorresse pelo pescoço de Marcus. <strong>— Chame ela assim de novo e eu corto sua língua.</strong></p><p>Evelyn puxou Lucian para trás com força, surpresa por conseguir movê-lo. <strong>— Chega! —</strong> Ela se virou para Marcus, bloqueando-o com seu corpo. <strong>— Por que você veio?</strong></p><p>Marcus respirou fundo, limpando o sangue com a manga. <strong>— Para avisá-los. A Quimera sabe que vocês estão indo para o Alasca. É uma armadilha. —</strong> Ele puxou um pendrive do bolso. <strong>— Aqui estão os planos reais da Base 47. E... —</strong> Seus olhos hesitaram. <strong>— O que eles realmente querem com você, Cepa V.</strong></p><p>Lucian arrancou o pendrive de suas mãos. <strong>— Por que ajudaríamos a acreditar em você? </strong></p><p><strong>— Porque eu a amei. —</strong> Marcus olhou diretamente para Evelyn, e pela primeira vez, ela viu o homem que conhecera outrora. <strong>— E porque eu sei o que eles fizeram com você. Com todas nós.</strong></p><p>Evelyn sentiu o chão ceder sob seus pés. <strong>— \"Nós\"?</strong></p><p>Marcus abriu o botão superior de sua camisa, revelando uma marca queimada sob a clavícula: <strong>V-09</strong>. <strong>— Você não foi a primeira. Apenas a única que sobreviveu.</strong></p><p>O silêncio que se seguiu foi cortado pelo som de uma arma sendo engatilhada. Lucian empurrou Evelyn para trás, seu corpo escudando o dela. <strong>— Você trouxe eles —</strong> acusou, os olhos fixos na porta.</p><p>Marcus empalideceu. <strong>— Não, eu juro!</strong></p><p>Era tarde demais. O primeiro drone atravessou a janela com um estilhaço de vidro, sua arma sintonizando-se nos três rostos em milissegundos.</p><p>Evelyn agiu por instinto. Seu corpo moveu-se mais rápido que o pensamento, suas mãos atingindo o drone com uma força que não era totalmente sua. O metal esmagou-se como papel, faíscas explodindo no ar. Mas já havia mais — pelo menos seis, entrando por todas as entradas possíveis.</p><p>Lucian atirou em dois antes de ser atingido no ombro por um dardo brilhante. Ele caiu de joelhos, os músculos travando instantaneamente. <strong>— Evelyn! —</strong> Seu aviso veio rouco, seus olhos já perdendo o foco.</p><p>Marcus pegou um pedaço de metal do chão, acertando um drone que se aproximava por trás. <strong>— O pendrive tem tudo! —</strong> gritou para Evelyn. <strong>— Eles querem seu DNA para criar uma arma!</strong></p><p>Ela não respondeu. Algo dentro dela — algo antigo e faminto — despertava. Seu sangue queimava, suas veias brilhavam azuis sob a pele. Quando o próximo drone se aproximou, ela simplesmente... <i>ordenou</i> que ele parasse.</p><p>E ele obedeceu.</p><p>O drone congelou no ar, suas luzes piscando em padrões caóticos antes de se apagarem. Os outros recuaram, como cães repreendidos. Por um momento, houve apenas silêncio.</p><p>Então Marcus gritou. <strong>— Evelyn, seus olhos!</strong></p><p>Ela olhou para seu reflexo em um pedaço de metal — suas íris agora brilhavam como estrelas azuis, e algo sob sua pele se movia, se rearranjando. <i>Não sou eu</i>, pensou, distante. <i>Não só eu.</i></p><p>Lucian, ainda imobilizado no chão, estendeu a mão em sua direção. <strong>— Volte para mim —</strong> implorou, sua voz tão suave quanto o toque que seguiu, seus dedos escovando seu tornozelo. <strong>— Volte, Evelyn.</strong></p><p>Ela respirou fundo. O mundo voltou aos poucos — o cheiro de queimado, o gosto de sangue em sua boca, o peso do pendrive em seu punho. Quando olhou novamente para o reflexo, seus olhos eram humanos. Quase.</p><p>Os drones haviam recuado, mas não desaparecido. Marcus ajudou Lucian a se levantar, ambos olhando para ela como se fosse um milagre e uma maldição.</p><p><strong>— O que foi isso? —</strong> Marcus sussurrou.</p><p>Lucian, ainda cambaleante, limpou o sangue de seus lábios. <strong>— O começo do fim. —</strong> Seus olhos encontraram os de Evelyn, e neles ela leu o que ambos sabiam: não havia mais volta. O simbionte estava acordando.</p><p>E a Quimera faria de tudo para possuí-lo.</p>",
  "IsHot": false,
  "IsFinal": false
}