{
  "Id": 18,
  "Titulo": "Maré das Sombras",
  "Date": "03 Set, 2025 - 01:25",
  "Content": "<p>O barco cortava as águas escuras do oceano, envolto por uma névoa espessa que parecia escondê-los do mundo. <strong>Evelyn</strong> permanecia na popa, seus olhos fixos no rastro de espuma que o casco deixava para trás. Os padrões azuis em seus braços haviam escurecido para um índigo profundo, quase negro sob a luz da lua, e ecoavam como veias pulsantes a cada batida de seu coração.</p><p><strong>Lucian</strong> observava-a de perto, cada músculo de seu corpo tenso não apenas pela vigilância contra a Quimera, mas por algo mais primal — o medo de perdê-la para a escuridão que agora habitava seu sangue. Seu ferimento no ombro latejava, um lembrete mudo do preço de sua sobrevivência.</p><p><strong>Marcus</strong> manobrou o leme, seus olhos escaneando o radar. <strong>— A névoa está nos ajudando, mas não vai durar. Precisamos chegar ao ponto de encontro antes do amanhecer. —</strong> Sua voz era um sussurro rouco, carregado do peso de suas próprias traições.</p><p>Evelyn virou-se lentamente, sua movimentação fluida demais, quase alienígena. <strong>— Eles ainda estão lá atrás —</strong> disse, sem olhar para trás. <strong>— Dois helicópteros. Quatro barcos rápidos. Eles não desistirão.</strong></p><p>Lucian aproximou-se, sua presença sólida como uma âncora. <strong>— Como você sabe?</strong></p><p>Ela tocou sua própria têmpora, os olhos perdidos em um horizonte que só ela podia ver. <strong>— Consigo senti-los. Como um zumbido na minha mente. —</strong> Seu olhar encontrou o dele, e por um instante, o azul em seus olhos pareceu queimar. <strong>— E consigo sentir você também. Sua dor. Seu medo.</strong></p><p>Marcus interrompeu, apontando para o radar. <strong>— Eles estão se aproximando. Dois quilômetros e fechando.</strong></p><p>Sem hesitar, Evelyn caminhou até a borda do barco. <strong>— Precisamos escurecer as águas. Confundir seus sensores. —</strong> Ela estendeu as mãos sobre a superfície do mar, e algo extraordinário aconteceu.</p><p>Da ponta de seus dedos, manchas de escuridão se espalharam pela água como tinta, expandindo-se rapidamente até envolver o barco em um manto de sombra líquida. O ar cheirava a ozônio e sal, e o som das ondas pareceu abafar-se ao redor deles.</p><p><strong>— Meu Deus —</strong> Marcus respirou, olhando para as águas negras que agora os ocultavam. <strong>— Você está aprendendo rápido demais.</strong></p><p>Lucian não disse nada. Apenas observou Evelyn, sua expressão uma máscara de admiração e terror. Ele via a mulher que amava sendo consumida por algo maior, e sentia a impotência como uma faca nas costelas.</p><p>De repente, Evelyn caiu de joelhos, um grito abafado escapando de seus lábios. <strong>— Eles estão usando algo novo... um sinal... dói... —</strong> Ela agarrou sua cabeça, os padrões em seus braços pulsando violentamente.</p><p>Lucian estava ao seu lado em um instante, envolvendo-a com seus braços. <strong>— Combata, Evelyn. Não deixe que te controlem.</strong></p><p>Marcus correu para o painel de controle. <strong>— É um disruptor de frequência! A Quimera está tentando neutralizar o simbionte! —</strong> Seus dedos voaram sobre os controles. <strong>— Precisamos bloquear o sinal!</strong></p><p>Evelyn ergueu o rosto, seus olhos completamente azuis, sem vestígios de branco ou pupila. <strong>— Não... bloquear... —</strong> ela lutou para falar. <strong>—...devolver.</strong></p><p>Com um esforço sobre-humano, ela se levantou, suas mãos se erguendo em direção ao céu. O ar around deles pareceu vibrar, e então uma onda de energia silenciosa explodiu do barco, expandindo-se sobre as águas em um anel perfeito.</p><p>Nos helicópteros que os perseguiam, as luzes piscaram e se apagaram. Os barcos rápidos pararam abruptamente, seus motores mortos. O sinal disruptor não apenas cessou — havia sido reflecido de volta à fonte com interesse multiplicado.</p><p>Evelyn desmaiou nos braços de Lucian, seu corpo leve como pena. Os padrões em sua pele haviam recuado para um brilho suave, e quando ele tocou seu rosto, estava frio como mármore.</p><p><strong>— Evelyn? —</strong> sua voz estava quebrada pelo medo. <strong>— Por favor, me responda.</strong></p><p>Seus olhos se abriram, agora de volta ao seu castanho familiar, mas carregados de uma sabedoria antiga. <strong>— Estou aqui —</strong> sussurrou, tocando seu rosto. <strong>— Apenas... cansada.</strong></p><p>Marcus olhava para ela com uma reverência que beirava o religioso. <strong>— Nenhuma Cepa jamais fez isso. Você não está apenas se fundindo com o simbionte... você está se tornando algo mais.</strong></p><p>Lucian ajudou Evelyn a se sentar, mantendo um braço around dela. <strong>— A que custo? —</strong> perguntou, seu olhar fixo em Marcus. <strong>— O que isso está fazendo com ela?</strong></p><p>Antes que Marcus pudesse responder, o rádio do barco cuspiu estática, seguida por uma voz familiar e distorcida:</p><p><strong>— ...alguém ouve? São Gabriel... Base 47... não é o que pensamos... —</strong> A voz cortou, substituída por estática.</p><p>Evelyn sentou-se abruptamente. <strong>— Gabriel está vivo. —</strong> Ela olhou para o norte, como se pudesse ver através da névoa e da distância. <strong>— E ele está com medo.</strong></p><p>Lucian segurou sua mão. <strong>— Como você sabe?</strong></p><p><strong>— Consigo sentir todos nós agora —</strong> ela respondeu, sua voz carregada de uma tristeza profunda. <strong>— Como se fôssemos estrelas em uma mesma constelação. E algumas... estão se apagando.</strong></p><p>Marcus ajustou o curso, seu rosto sombrio. <strong>— A Base 47 fica a doze horas daqui. Se Gabriel está lá e com medo...</strong></p><p><strong>— Então não temos tempo a perder —</strong> Lucian completou, ajudando Evelyn a se levantar.</p><p>Enquanto o barco avançava através das águas escuras, Evelyn permaneceu na proa, o vento agitando seus cabelos. Ela sentia a rede de simbiontes como um mapa luminoso em sua mente — alguns brilhantes e fortes, outros fracos e vacilantes.</p><p>E no norte, algo escuro e antigo esperava, como um buraco negro sugando a luz around dele.</p><p>Lucian juntou-se a ela, seu calor um contraste bem-vindo contra o frio que agora habitava sua pele. <strong>— Não importa o que encontremos lá —</strong> disse ele, sua voz firme. <strong>— Enfrentaremos juntos.</strong></p><p>Evelyn inclinou a cabeça sobre seu ombro, absorvendo sua força. <strong>— E se juntos não for o suficiente?</strong></p><p>Ele a abraçou, seu coração batendo forte contra suas costas. <strong>— Então queimaremos tão intensamente que nossa luz será vista em outros universos.</strong></p><p>E enquanto o barco os levava em direção ao desconhecido, Evelyn permitiu-se acreditar, por um momento, que o amor poderia ser mais forte que até mesmo as mais escuras das sombras.</p>",
  "IsHot": false,
  "IsFinal": false
}