{
  "Id": 11,
  "Titulo": "Rastros na Escuridão",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O bar ficava em uma zona morta da cidade, onde nem as câmeras de segurança nem a polícia se aventuravam. A placa balançava ao vento, rangendo como um osso secando ao sol — <strong>\\\"O Último Gole\\\"</strong>, escrito em néon vermelho que cuspia faíscas. <strong>Evelyn</strong> ajustou o capuz sobre o rosto, sentindo o frio da noite penetrar seus ossos de uma forma que nada tinha a ver com a temperatura. Ao seu lado, <strong>Lucian</strong> cheirava a pólvora e raiva contida, seus olhos escaneando cada vulto na rua escura.</p><p><strong>— Ele está aqui —</strong> Lucian murmurou, os dedos fechando-se em torno da faca escondida sob seu casaco. <strong>— Não reaja até eu dar o sinal.</strong></p><p>Evelyn assentiu, mas suas mãos já formigavam com aquela energia estranha — o vírus dentro dela parecia <i>ansioso</i>. Desde o apartamento, algo mudara. Ela conseguia sentir os infectados agora, como um zumbido baixo em seus ossos. E o homem que eles procuravam — <strong>Dr. Elias Vogt</strong>, o cientista que assinara os primeiros relatórios do Pavilhão 9 — estava infectado. Gravemente.</p><p>A porta do bar rangeu ao abrir, revelando um interior iluminado por velas e televisores de tubo sintonizados em canais de estática. Os clientes eram sombras em bancos desconjuntados, seus rostos ocultos por capuzes ou máscaras. Nova York tinha se tornado um lugar diferente nas últimas semanas — mais escuro, mais perigoso. E não apenas por causa do vírus.</p><p>Eles o encontraram no fundo, encolhido sobre uma garrafa de álcool puro. <strong>Vogt</strong> não era mais o homem das fotos do arquivo da Wright Pharmaceuticals. Seu cabelo estava branco e ralo, suas mãos cobertas por uma erupção cutânea que pulsava em padrões estranhos. Quando olhou para Evelyn, seus olhos eram dois poços de piche — sem branco, sem íris. Apenas escuridão.</p><p><strong>— Você veio me matar —</strong> ele disse, a voz um rugido de pedras se esfregando. <strong>— Mas já estou morto. Só não parei de cair ainda.</strong></p><p>Lucian puxou uma cadeira, posicionando-se entre Vogt e Evelyn. <strong>— Quem criou o vírus? —</strong> A pergunta foi uma faca cravada no silêncio.</p><p>Vogt riu, um som úmido que terminou em tosse. Quando ele cobriu a boca, pedaços de algo negro e fibroso saíram com o catarro. <strong>— Você está perguntando errado. Não é \\\"quem\\\". É \\\"o quê\\\". —</strong> Seus dedos ossudos desenharam um símbolo na mesa suja — um triângulo invertido com um círculo no centro. <strong>— Eles chamam de Projeto Quimera. Pegaram algo que não estava morto no gelo e deram a ele um propósito.</strong></p><p>Evelyn sentiu um calafrio percorrer sua espinha. <i>Não humano. Nunca foi.</i> Ela se inclinou para frente. <strong>— Onde?</strong></p><p>Vogt olhou para ela, e pela primeira vez, houve reconhecimento em seus olhos negros. <strong>— Você... você é a Cepa V, não é? A que sobreviveu. —</strong> Seu sorriso rachou os cantos da boca, revelando gengivas pretas. <strong>— Eles vão te caçar. Você é o elo perdido.</strong></p><p>Lucian bateu com a faca na mesa, fazendo todos no bar se voltarem por um instante antes de fingirem que não viram nada. <strong>— Última chance, doutor. Onde?</strong></p><p>Vogt tossiu novamente, desta vez cuspindo sangue negro que fumegou ao atingir a mesa. <strong>— Alasca. Base 47. Mas você não chegará lá vivo. —</strong> Seus olhos se fixaram em Evelyn. <strong>— <i>Ela</i> sim. Ela é o que eles querem. Você é apenas...</strong></p><p>Lucian moveu-se rápido demais para Evelyn acompanhar. Uma estocada, um jorro de sangue que não era mais vermelho, mas algo entre o verde e o roxo. Vogt caiu para frente, seu corpo já se contorcendo em espasmos finais. As últimas palavras dele foram sussurradas contra a lâmina:</p><p><strong>— ...apenas combustível.</strong></p><p>O bar explodiu em movimento. Homens e mulheres — que definitivamente não eram apenas bêbados comuns — puxaram armas. Lucian pegou Evelyn pelo braço, arrastando-a para trás de uma mesa tombada segundos antes que balas esculpissem o ar onde estavam.</p><p><strong>— Faleceu a hora de ir! —</strong> Ele jogou algo no chão — uma granada de fumaça que Vic deixara para trás. Quando a névoa roxa encheu o lugar, Evelyn sentiu Lucian a puxar para a cozinha, depois para um túnel de serviço que fedia a gordura e ratos mortos.</p><p>Correram até que seus pulmões queimaram, até que os gritos e tiros ficaram para trás. Quando finalmente pararam em um beco escuro, Evelyn dobrou-se ao meio, vomitando bile e algo que brilhava fracamente no escuro.</p><p>Lucian não comentou. Apenas limpou sua boca com a manga, seu rosto uma máscara de gelo e sombras. <strong>— Base 47. Quimera. —</strong> Ele cuspiu as palavras como veneno. <strong>— O exército está envolvido. Isso é pior do que pensávamos.</strong></p><p>Evelyn enxugou os lábios, ainda sentindo o gosto metálico do poder em sua boca. <strong>— Ele disse que eu sou a Cepa V. O que isso significa?</strong></p><p>Antes que Lucian pudesse responder, o telefone que ele roubara de um dos capangas de Daniel vibrou. Uma mensagem anônima, contendo apenas coordenadas e uma frase:</p><p><strong>\\\"SE QUEREM RESPOSTAS, ENCONTREM-NOS ANTES QUE ELES ENCONTREM VOCÊS.\\\"</strong></p><p>E abaixo, o mesmo símbolo que Vogt desenhara: o triângulo invertido com um círculo.</p><p>Lucian esmagou o telefone sob o calcanhar. <strong>— Armadilha.</strong></p><p>Evelyn olhou para suas mãos, para os traços azuis que agora eram visíveis mesmo sob a luz fraca. <strong>— Ou nossa única chance. —</strong> Ela levantou os olhos para ele. <strong>— Você sente também, não sente? O vírus... ele está nos mudando. E não vai parar.</strong></p><p>Lucian não respondeu. Mas quando puxou a gola da camisa, as veias negras agora subiam até seu queixo, como raízes de uma árvore venenosa. <strong>— Alasca é uma morte certa.</strong></p><p>Evelyn sorriu, um gesto sem humor. <strong>— Então vamos atrás das respostas primeiro. —</strong> Ela pegou o pedaço do telefone, digitando as coordenadas em seu próprio dispositivo. Um mapa surgiu, mostrando um local nos arredores da cidade. <strong>— Parece que alguém quer conversar.</strong></p><p>Lucian olhou para o céu, onde nuvens escuras se acumulavam. <strong>— Ou nos entregar para quem criou essa merda.</strong></p><p>Evelyn tocou seu braço, sentindo o vírus nele vibrar em resposta ao seu. <strong>— Ainda assim vamos.</strong></p><p>Ele prendeu seu pulso, seus olhos queimando no escuro. <strong>— Por quê?</strong></p><p>Ela não precisou pensar. <strong>— Porque eu cansei de correr.</strong></p><p>E pela primeira vez, foi ela quem puxou Lucian para a noite, seguindo o rastro de sangue e segredos que só levava a mais escuridão.</p>",
  "IsHot": false,
  "IsFinal": false
}