{
  "Id": 2,
  "Titulo": "Cicatrizes Expostas",
  "Date": "11 Jul, 2025 - 02:17",
  "Content": "<p>A chuva ainda martelava contra as janelas do Joe's Diner quando <strong>Evelyn</strong> finalmente quebrou o silêncio. Seus dedos traçavam a borda da xícara de café, evitando os olhos de <strong>Lucian</strong>. <i>Por que eu ainda estou aqui?</i> O instinto gritava para ela correr, mas algo mais profundo — algo que doía como um osso quebrado mal sarado — a mantinha no lugar.</p><p><strong>— Não sou sua responsabilidade —</strong> disse ela, a voz mais fria do que o café esquecido entre eles. O hematoma no braço latejava sob a manga do sobretudo dele, uma lembrança pulsante de tudo o que dera errado nas últimas 48 horas.</p><p>Lucian inclinou-se para trás no banco, os músculos do peito esticando a camisa molhada. <strong>— Você está na minha mesa, bebendo meu café. Isso te torna temporariamente meu problema. —</strong> Seu sorriso era afiado como uma lâmina, mas os olhos — cinza como o céu antes de uma tempestade — guardavam uma sombra que Evelyn reconheceu. Era a mesma que via no espelho todas as manhãs.</p><p>Ela riu, um som seco e sem humor. <strong>— Problema? Eu devia ser um troféu para você, então. —</strong> Puxou a manga para cima, revelando o roxo em forma de dedos ao redor do pulso. <i>Deixe ele ver. Deixe alguém ver, por uma vez.</i></p><p>O ar entre eles mudou. Lucian não recuou, mas seus dedos se cerraram em torno da xícara com força suficiente para amassar metal. <strong>— Quem? —</strong> A palavra saiu como um tiro.</p><p><i>Por que estou fazendo isso?</i> Evelyn respirou fundo. <strong>— Meu chefe. Ex-chefe, agora. —</strong> Os documentos destruídos na chuva voltaram à mente — as provas que ela roubara da mesa de <strong>Daniel Wright</strong>, o homem que assinava seus contracheques e deixava marcas em sua pele quando ninguém mais estava olhando.</p><p>Lucian estudou-a como um mapa de guerra. <strong>— Você trabalhava na Wright Pharmaceuticals. —</strong> Não era uma pergunta. Evelyn estremeceu. <i>Como ele sabe?</i> Ele continuou, baixo e calculista: <strong>— E esses papéis... eram sobre o projeto Aurora, não eram?</strong></p><p>O coração dela parou. <strong>— Como você... —</strong></p><p><strong>— Porque eu também estava atrás deles. —</strong> Ele puxou o celular do bolso e deslizou a tela. Uma foto apareceu — Daniel Wright sorrindo em um evento beneficente, seu terno impecável escondendo as mãos que sabiam bater tão bem. <strong>— Ele matou minha irmã. —</strong></p><p>O mundo inclinou-se. Evelyn agarrou a mesa para se equilibrar. <i>Claro. Claro que não há coincidências.</i> O projeto Aurora — os testes ilegais, os pacientes desaparecidos, os corpos que nunca foram encontrados. Ela engoliu o gosto amargo da culpa. <strong>— Eu... eu assinei os relatórios. Sabia que algo estava errado, mas não o bastante para... —</strong></p><p><strong>— Parar? —</strong> Lucian completou, a voz carregada de algo que não era raiva, mas desapontamento. <strong>— Até que ele voltou as mãos para você.</strong></p><p>Ela fechou os olhos. A memória veio sem piedade: Daniel no escritório após o expediente, seus dedos \"acidentalmente\" escorregando por sua cintura, depois seu pescoço, depois — <i>Não. Não agora.</i> Quando abriu os olhos novamente, Lucian estava mais perto, seu calor irradiando através da mesa.</p><p><strong>— Ele sabe que você pegou os documentos? —</strong> perguntou ele, cada palavra medida como um médico examinando um ferimento.</p><p>Evelyn mordeu o lábio até sentir o gosto de sangue. <strong>— Acho que sim. Dois homens me seguiram até o metrô ontem. Eu... consegui escapar. —</strong> O hematoma no braço doía ao lembrar.</p><p>Lucian soltou um som baixo, quase um rosnado. <strong>— Você não pode voltar para casa. —</strong></p><p><strong>— Não tenho para onde ir. —</strong> A admissão saiu como um sussurro. O apartamento estava no nome da empresa, assim como o carro, assim como <i>tudo</i>. Sete anos de trabalho, e ela não tinha nada — exceto uma pasta de documentos encharcados e um inimigo que não perdoaria traição.</p><p>Ele observou-a por um longo momento, então jogou algumas notas na mesa e levantou-se. <strong>— Você vem comigo. —</strong></p><p>Evelyn arregalou os olhos. <strong>— Você está maluco? Não te conheço! —</strong></p><p><strong>— E, no entanto, sou a única pessoa nesta cidade que sabe exatamente o que Daniel Wright é capaz de fazer. —</strong> Ele estendeu a mão, não como uma oferta, mas como um desafio. <strong>— Escolha, Evelyn. Ou confia em mim, ou espera que os capangas dele te encontrem primeiro.</strong></p><p>A chuva do lado de fora parecia mais pesada agora, como se o céu estivesse chorando por ela. Evelyn olhou para aquela mão — grande, marcada por cicatrizes antigas, forte o suficiente para esmagar mas parada no ar, esperando. <i>Esta é a pior decisão da minha vida.</i></p><p>Ela pegou a mão dele.</p><p>Lucian puxou-a para cima, seu corpo escorregando contra o dele por um segundo que pareceu durar uma eternidade. <strong>— Boa escolha —</strong> murmurou, seu hálito quente contra seu ouvido. <strong>— Agora vamos. Eles já devem estar te procurando.</strong></p><p>Quando saíram do diner, a noite engoliu-os como um monstro faminto. Evelyn não olhou para trás. Não havia mais nada lá para ela, de qualquer forma.</p>",
  "IsHot": false,
  "IsFinal": false
}