{
  "Id": 3,
  "Titulo": "O Preço da Confiança",
  "Date": "11 Jul, 2025 - 02:23",
  "Content": "<p>O apartamento de <strong>Lucian Hart</strong> cheirava a pólvora e café velho. <strong>Evelyn</strong> parou na entrada, os olhos escaneando o caos organizado: mapas de Nova York pregados nas paredes com alfinetes coloridos, pilhas de arquivos marcados com datas que remontavam a cinco anos atrás, e no centro — uma mesa coberta por fotos de <strong>Daniel Wright</strong> em vários eventos, seu sorriso sempre perfeito, sempre falso.</p><p><strong>— Você o observa há tanto tempo assim? —</strong> perguntou ela, os dedos roçando a borda de uma foto onde Daniel apertava a mão de um político conhecido. A data no canto era de três semanas antes da \"overdose acidental\" da irmã de Lucian.</p><p>Ele não respondeu. Em vez disso, trancou a porta com três cadeados diferentes e jogou uma camiseta seca em sua direção. <strong>— Troca. Você ainda está tremendo. —</strong></p><p>Evelyn pegou a roupa, mas não se moveu. Seus olhos fixaram-se em um documento em particular na parede — um relatório de autópsia com o nome <strong>Claire Hart</strong> estampado em letras vermelhas. <i>Então era assim que ela se chamava.</i> A foto anexada mostrava uma jovem de sorriso fácil, cabelos loiros como os de Lucian, mas os olhos... os olhos eram iguais. Cinza e duros como aço.</p><p><strong>— Ela tinha 24 anos —</strong> Lucian disse, seguindo seu olhar. <strong>— Estudante de medicina. Ingeriu acidentalmente uma dose letal de um sedativo experimental do projeto Aurora. —</strong> Suas mãos cerraram-se em punhos, os nós dos dedos brancos. <strong>— Só que não foi acidental. E não foi overdose. —</strong></p><p>Evelyn sentiu o peso daquela culpa como um tijolo no estômago. <strong>— Eu assinei os laudos de aprovação para aqueles testes... —</strong> A voz falhou. <i>Eu ajudei a matá-la.</i></p><p>O silêncio que se seguiu foi cortante. Lucian atravessou o cômodo em três passos largos, parando tão perto que ela podia sentir o calor de sua raiva. <strong>— Por que você roubou os documentos? —</strong> perguntou ele, cada palavra uma faca. <strong>— Arrependimento? Ou só ficou com medo quando Daniel virou as garras para você? —</strong></p><p>Ela engoliu seco. <strong>— Os dois. —</strong> Era a verdade mais crua que já dissera. Puxou a bolsa que ainda carregava — milagrosamente seca — e abriu-a, tirando um envelope amassado. <strong>— Isso sobreviveu à chuva. —</strong></p><p>Lucian pegou o envelope, os olhos escaneando o conteúdo: um contrato assinado por Daniel, detalhando pagamentos para um médico do Instituto Forense. <strong>— Ele comprou o legista. —</strong> A revelação ecoou no apartamento como um tiro. <strong>— Isso prova que Claire foi assassinada. —</strong></p><p>Evelyn assentiu, os dedos traçando inconscientemente o hematoma no braço. <strong>— Ele faz isso com frequência. Paga para sumirem com os corpos, com as provas... —</strong> Uma lágrima escapou, mas ela a esfregou com raiva. <strong>— Eu sabia, Lucian. Sabia e fiz vista grossa até que... —</strong></p><p><strong>— Até que você se tornou a próxima vítima. —</strong> Ele completou, a voz mais suave agora. O documento tremia em suas mãos. <strong>— Por que guardou isso? Poderia ter fugido sozinha. —</strong></p><p><i>Por que eu guardei?</i> Evelyn olhou para a foto de Claire novamente. <strong>— Porque ela merece justiça. E você também. —</strong></p><p>Algo mudou no rosto de Lucian. Uma brecha na armadura. Ele abriu a boca para responder, mas foi interrompido por um som que fez ambos congelarem: o <i>click</i> distinto de uma arma sendo engatilhada do lado de fora da porta.</p><p><strong>— Lucian... —</strong> Evelyn sussurrou, o coração batendo tão forte que doía.</p><p>Ele agiu rápido. Empurrou-a para trás de um armário pesado e puxou uma pistola de dentro de um vaso. <strong>— Fica aqui. —</strong> ordenou, mas ela agarrou seu braço.</p><p><strong>— São os homens dele! Eu reconheço o cheiro daquele tabaco barato —</strong> ela insistiu, os olhos arregalados. <i>Eles me acharam. Me acharam e agora vão matá-lo também.</i></p><p>Lucian sorriu, um gesto selvagem e sem humor. <strong>— Eu conto com isso. —</strong></p><p>A porta explodiu em estilhaços.</p><p>Dois homens invadiram, armas erguidas. O primeiro tinha o rosto marcado por queimaduras — <strong>Rafe</strong>, o braço direito de Daniel. Evelyn reconheceu-o imediatamente; fora ele quem deixara o hematoma em seu braço.</p><p><strong>— Bem, bem. O rato e a traidora —</strong> Rafe cuspiu, mirando para Lucian. <strong>— O chefe quer a garota viva. Você... não precisa sair daqui inteiro. —</strong></p><p>Lucian atirou primeiro.</p><p>O tiro acertou Rafe no ombro, fazendo-o gritar. O segundo capanga respondeu com uma rajada que estilhaçou a janela atrás deles. Evelyn jogou-se no chão, os estilhaços de vidro cortando suas mãos. <i>Não não não—</i></p><p>Lucian movia-se como um predador, usando a mesa como escudo. <strong>— Atrás de você! —</strong> Evelyn gritou quando viu Rafe se arrastando com a faca em sua direção. Lucian girou, mas não a tempo—</p><p>Evelyn agiu por instinto. Pegou um caco de vidro do chão e enterrou-o na perna de Rafe. O homem urrou, mas revidou com um soco que a lançou contra a parede. Seu mundo explodiu em branco por um segundo.</p><p>Quando a visão voltou, Lucian estava sobre Rafe, suas mãos fechadas no pescoço do homem. <strong>— Manda uma mensagem para o seu chefe —</strong> ele rosnou, o rosto transformado em algo primitivo. <strong>— A próxima vez que ele mandar cachorros atrás de mim, eu os devolvo em sacos de lixo. —</strong></p><p>Com um último golpe, Rafe ficou inconsciente. O outro capanga já fugira. O apartamento estava em ruínas, e o cheiro de sangue e pólvora enchia o ar.</p><p>Evelyn tentou se levantar, mas as pernas falharam. Lucian estava ao seu lado em um instante, as mãos verificando seus ferimentos. <strong>— Você está sangrando. —</strong> A voz dele estava rouca.</p><p>Ela olhou para suas mãos cortadas, depois para o rosto dele — marcado por suor, sangue e algo que parecia admiração. <strong>— Valia a pena morrer por essa confiança? —</strong> perguntou ele, referindo-se ao documento que ainda estava intacto em sua bolsa.</p><p>Evelyn sorriu, mesmo com o lábio sangrando. <strong>— Pergunte-me de novo quando isso acabar. —</strong></p><p>Fora, as sirenes começaram a uivar. Lucian puxou-a para cima, seu braço ao redor dela firme como uma promessa. <strong>— Hora de ir. Temos um assassino para derrubar. —</strong></p><p>E desta vez, Evelyn seguiu-o sem hesitar.</p>",
  "IsHot": false,
  "IsFinal": false
}