{
  "Id": 4,
  "Titulo": "A Sombra que Nos Perseguem",
  "Date": "11 Jul, 2025 - 02:29",
  "Content": "<p>A chuva havia parado, mas o cheiro de tempestade ainda pesava no ar quando <strong>Lucian</strong> e <strong>Evelyn</strong> emergiram nos túneis subterrâneos abaixo da Rua 42. O som de sirenes distantes ecoava como um alerta — Daniel tinha conexões na polícia, e agora todos os olhos estariam procurando por eles.</p><p>Evelyn tropeçou em um trilho enferrujado, a dor das feridas nas mãos latejando a cada movimento. <strong>— Para onde estamos indo? —</strong> perguntou, ofegante. O documento salvo do apartamento queimava em sua bolsa como uma brasa, lembrando-a do preço que pagariam se fossem pegos.</p><p>Lucian não diminuiu o passo. <strong>— Um lugar onde Daniel não ousaria nos seguir. —</strong> Seu perfil era cortado pela luz fraca das lâmpadas quebradas do túnel, os olhos escuros como aço sob a testa franzida. Ele carregava a arma numa das mãos e segurava o pulso de Evelyn com a outra — firme, mas não suficiente para machucar. <i>Não como Daniel</i>, pensou ela, involuntariamente.</p><p>Os túneis se estreitaram, levando-os a uma porta enferrujada com um símbolo pichado — um círculo com três linhas cruzadas. Lucian bateu em um padrão específico: três toques rápidos, dois lentos. A porta rangeu ao abrir, revelando uma figura encapuzada.</p><p><strong>— Hart. —</strong> O homem baixou o capuz, revelando um rosto marcado por cicatrizes de queimaduras. <strong>— A polícia está oferecendo 50 mil pela sua cabeça. —</strong></p><p><strong>— Barato demais para mim, Vic. —</strong> Lucian empurrou Evelyn para frente. <strong>— Precisamos de um lugar para respirar. —</strong></p><p>Vic olhou para Evelyn, depois para as mãos ensanguentadas dela. <strong>— Ela é a garota da Wright Pharmaceuticals. —</strong> Não era uma pergunta. <i>Como ele sabe?</i> O estômago de Evelyn contraiu-se. <strong>— Você trouxe um rastro de merda até minha porta, Hart. —</strong></p><p>Lucian soltou um som baixo, quase um rosnado. <strong>— E você me deve por Boston. —</strong></p><p>Silêncio. Vic estudou-os por um momento que pareceu durar uma eternidade, então afastou-se da porta. <strong>— Dois dias. Depois sumam. —</strong></p><p>O esconderijo era uma sala apertada atrás de uma parede falsa, equipada com um colchão, um fogareiro e — para surpresa de Evelyn — uma estante cheia de livros médicos antigos. <strong>— O que é este lugar? —</strong> perguntou ela, tocando a lombada de um volume sobre toxinas.</p><p><strong>— Um dos pontos seguros do Vic. Ele era cirurgião antes de... —</strong> Lucian parou, jogando uma bandagem em sua direção. <strong>— Trate desses cortes. —</strong></p><p>Evelyn enrolou as faixas nas mãos, observando enquanto Lucian vasculhava uma mochila escondida sob o colchão. Ele tirou um caderno pequeno, a capa manchada de algo que parecia sangue seco. <strong>— Claire manteve um diário —</strong> explicou, passando os dedos sobre o nome dela gravado a ouro. <strong>— Encontrei isso no lixo do apartamento dela, depois que a polícia encerrou o caso como overdose. —</strong></p><p>Ela puxou o ar entre os dentes. <strong>— Você acha que há mais pistas nele. —</strong></p><p><strong>— Sei que há. —</strong> Ele abriu o caderno em uma página marcada. <strong>— Ela escreveu sobre um laboratório secreto da Wright Pharmaceuticals. Não nos arquivos principais. Um lugar chamado \"Pavilhão 9\". —</strong></p><p>Evelyn congelou. <strong>— Isso é impossível. Eu trabalhei lá por sete anos, nunca ouvi falar de nenhum Pavilhão 9. —</strong></p><p>Lucian ergueu uma página do diário para ela ver. O desenho de Claire era claro: um mapa do complexo da empresa, com um prédio não registrado nos documentos oficiais. <strong>— Daniel escondeu algo lá. Algo grande o suficiente para matar por isso. —</strong></p><p>Evelyn sentiu as peças se encaixando. <strong>— Os pacientes desaparecidos... —</strong> Ela lembrava dos relatórios — sempre alguns nomes a menos, algumas assinaturas falsificadas. <i>Quantas Claires existiram antes de mim?</i></p><p>Lucian fechou o diário com um estalo. <strong>— Precisamos entrar lá. —</strong></p><p><strong>— Você está louco! —</strong> Ela levantou-se tão rápido que o mundo girou. <strong>— O lugar é vigiado 24 horas por seguranças armados! —</strong></p><p><strong>— E você tem um cartão de acesso. —</strong> Ele olhou para sua bolsa, onde o crachá da Wright Pharmaceuticals ainda estava enfiado em um compartimento.</p><p>Evelyn engoliu em seco. <strong>— Eles já devem ter cancelado. —</strong></p><p><strong>— Não se você ainda estiver oficialmente desaparecida, não uma fugitiva. —</strong> Lucian puxou um laptop da mochila. <strong>— O Vic tem contatos no departamento de TI da Wright. Podemos fazer seu cartão funcionar por uma hora. —</strong></p><p>Ela balançou a cabeça. <strong>— Mesmo se entrarmos, o Pavilhão 9 não estará nos sistemas normais. Daniel é cuidadoso demais. —</strong></p><p><strong>— Mas você conhece os protocolos. Sabe onde ele esconderia algo assim. —</strong> Lucian aproximou-se, seu calor envolvendo-a. <strong>— Essa é a única chance de provar o que ele fez. Para Claire. Para todas as outras. —</strong></p><p>Evelyn olhou para o diário, depois para suas próprias mãos enfaixadas. <i>Eu ajudei a enterrar a verdade.</i> Agora, ela devia isso a Claire — e a si mesma — para desenterrá-la. <strong>— Precisamos de um plano perfeito. —</strong></p><p>Foi então que o celular de Lucian vibrou. Uma mensagem anônima: <strong>\"Você está sendo traído. Cuidado com o 13º andar.\"</strong></p><p>Eles trocaram olhares. <strong>— Que diabos isso significa? —</strong> Evelyn perguntou, o coração batendo rápido demais.</p><p>Lucian apagou a mensagem, mas não antes que ela visse o número parcial do remetente — um prefixo que ela reconheceu. <i>Isso é do telefone do escritório de Daniel.</i> Alguém dentro da Wright Pharmaceuticals estava ajudando-os. Mas quem? E por quê?</p><p><strong>— Não importa —</strong> Lucian disse, guardando o telefone. <strong>— Vamos ao Pavilhão 9 amanhã à noite. —</strong></p><p>Evelyn queria protestar, mas a decisão já estava tomada. Em vez disso, pegou o diário de Claire, folheando as páginas finais. Uma foto caiu no colo dela — Claire sorrindo ao lado de uma mulher morena de jaleco. <strong>— Quem é essa? —</strong> perguntou, mostrando a Lucian.</p><p>Seu rosto endureceu. <strong>— Dra. Lillian Voss. Chefe de pesquisa da Wright. —</strong> Ele cuspiu o nome como um veneno. <strong>— Foi ela quem assinou o laudo de overdose de Claire. —</strong></p><p>Evelyn estudou a foto. Havia algo na expressão de Lillian... não era a frieza de uma assassina, mas algo mais complexo. <i>Medo?</i><strong>— E se ela não estiver trabalhando para Daniel por vontade própria? —</strong></p><p>Lucian arrancou a foto de suas mãos. <strong>— Não importa. Ela ajudou a encobrir um assassinato. —</strong></p><p>Mas Evelyn não pôde deixar de se perguntar — a mensagem veio do escritório de Daniel. E se Lillian Voss fosse a traidora deles dentro da Wright Pharmaceuticals?</p><p>Fora, o som de passos pesados ecoou no túnel. Vic apareceu na porta, seu rosto tenso. <strong>— Vocês têm companhia. Dois carros pretos acabaram de estacionar na entrada dos túneis. —</strong></p><p>Lucian pegou a arma. <strong>— Quantos homens? —</strong></p><p><strong>— Suficientes para serem um problema. —</strong> Vic jogou uma segunda arma para Evelyn. <strong>— Parece que sua estadia acabou mais cedo, Hart. —</strong></p><p>Ela segurou a arma com mãos trêmulas. <i>Eu não sou uma assassina.</i> Mas quando os primeiros tiros ecoaram nos túneis, Evelyn percebeu que talvez não tivesse escolha.</p><p>Lucian puxou-a para trás de uma pilha de caixas. <strong>— Quando eu disser, corre para a saída à direita. Não olhe para trás. —</strong></p><p><strong>— Eu não vou te deixar! —</strong> Ela agarrou seu braço.</p><p>Ele olhou para ela, e pela primeira vez, Evelyn viu algo além da raiva em seus olhos. <strong>— Confie em mim. —</strong></p><p>Então o mundo explodiu em fogo e metal.</p>",
  "IsHot": false,
  "IsFinal": false
}