{
  "Id": 5,
  "Titulo": "13° Andar",
  "Date": "11 Jul, 2025 - 02:30",
  "Content": "<p>O cheiro de pólvora e mofo entupia os pulmões de <strong>Evelyn</strong> enquanto ela corria pelos túneis, os passos dos capangas de <strong>Daniel</strong> ecoando atrás como um pesadelo que se recusava a acabar. <strong>Lucian</strong> estava à sua frente, sua silhueta um faro na escuridão, a arma firmemente empunhada. Um tiro ricocheteou na parede a centímetros de sua cabeça, e ela engoliu um grito.</p><p><strong>— Esquerda! —</strong> Lucian ordenou, puxando-a para uma passagem lateral estreita. O som de perseguição diminuiu por um momento, mas eles sabiam que era apenas uma questão de tempo. <i>Eles estão nos encurralando.</i></p><p>Evelyn tropeçou em um trilho enferrujado, a dor nas mãos enfaixadas latejando. <strong>— A mensagem... o 13º andar —</strong> ela lembrou, ofegante. <strong>— Alguém dentro da Wright está tentando nos ajudar. —</strong></p><p>Lucian não respondeu. Seus olhos escaneavam as sombras, a tensão em seus ombros visível mesmo na penumbra. <strong>— Ou é uma armadilha. —</strong> Ele puxou o celular, verificando a mensagem novamente. O prefixo era do escritório de Daniel, mas não havia mais nada. Nenhuma pista, nenhum aviso adicional. Só um número de andar e um aviso de traição.</p><p><strong>— E se for a Dra. Voss? —</strong> Evelyn insistiu, segurando o diário de Claire contra o peito. <strong>— Ela está na foto com sua irmã. E se Daniel a está forçando a trabalhar para ele? —</strong></p><p>Outro tiro ecoou no túnel, mais perto desta vez. Lucian praguejou. <strong>— Não temos escolha. Precisamos sair daqui. —</strong> Ele apontou para uma escada de metal enferrujada que subia para uma grade de esgoto. <strong>— Isso nos leva à rua atrás do distrito financeiro. De lá, chegamos à Wright Pharmaceuticals em dez minutos. —</strong></p><p><strong>— Você não pode estar falando sério. —</strong> Evelyn olhou para ele como se ele tivesse enlouquecido. <strong>— Eles estão nos caçando, e você quer que caminhemos direto para o prédio deles? —</strong></p><p>Ele se virou, seus olhos cinza queimando com uma intensidade que a fez recuar. <strong>— Exatamente. Eles não vão esperar que façamos isso. É a última coisa que Daniel vai antecipar. —</strong></p><p>Evelyn engoliu em seco. <i>Ele está certo.</i> Daniel era meticuloso, calculista — mas também arrogante. Ele nunca imaginaria que eles ousariam ir diretamente ao coração de seu império.</p><p><strong>— Vamos. —</strong> Ela assentiu, surpresa com a própria coragem.</p><p>Lucian subiu a escada primeiro, empurrando a grade com cuidado. A rua estava deserta, a chuva fina da noite criando um véu úmido sobre a cidade. Ele ajudou Evelyn a sair, suas mãos firmes em sua cintura por um segundo a mais do que o necessário. <i>Ele está me protegendo</i>, ela percebeu. <i>Ou não confia em mim o suficiente para me deixar atrás.</i></p><p>Eles se moveram pelas sombras, evitando as câmeras de segurança. O prédio da Wright Pharmaceuticals se erguia à frente, um monstro de vidro e aço iluminado contra o céu noturno. Mesmo à noite, luzes brilhavam em vários andares — funcionários de plantão, seguranças, e quem mais Daniel mantivesse em sua teia.</p><p><strong>— O cartão ainda funciona? —</strong> Lucian perguntou quando se esconderam em um beco ao lado do prédio.</p><p>Evelyn puxou o crachá da bolsa, as mãos trêmulas. <strong>— Só uma maneira de descobrir. —</strong></p><p>Eles usaram a entrada dos funcionários, um ponto cego na segurança que Evelyn conhecia bem. O coração dela batia tão forte que ela temia que os seguranças pudessem ouvir. O leitor de cartões piscou em vermelho por um segundo agonizante — depois verde. <i>Vic fez seu trabalho.</i></p><p>Dentro, o saguão estava silencioso, apenas o zumbido baixo dos computadores e o passo distante de um segurança ecoando no mármore. Lucian puxou Evelyn para dentro de um elevador, pressionando o botão do 13º andar antes que ela pudesse protestar.</p><p><strong>— E se for uma armadilha? —</strong> Ela sussurrou, os olhos fixos nos números que subiam.</p><p>Lucian verificou a arma. <strong>— Então lutamos. —</strong></p><p>O elevador parou. As portas se abriram para revelar um corredor escuro, apenas a luz de emergência banhando o chão em um vermelho sinistro. <strong>— Isso não parece certo —</strong> Evelyn murmurou. O 13º andar deveria ser um escritório comum, mas o que estava à frente deles parecia mais um laboratório abandonado.</p><p>Eles avançaram com cuidado, cada passo ecoando como um trovão no silêncio. Uma porta no final do corredor estava entreaberta, uma luz azulada vazando por ela. Lucian sinalizou para Evelyn ficar atrás dele, então empurrou a porta lentamente.</p><p>O que viram os fez congelar.</p><p>O laboratório estava destruído — equipamentos quebrados, vidros estilhaçados, e nas paredes... manchas escuras que só podiam ser sangue. No centro da sala, uma figura em um jaleco branco estava curvada sobre uma mesa, os ombros sacudindo silenciosamente.</p><p><strong>— Dra. Voss? —</strong> Evelyn chamou, hesitante.</p><p>A mulher se virou, e Evelyn engasgou. O rosto de <strong>Lillian Voss</strong> estava marcado por hematomas, um corte profundo sangrando em sua testa. Seus olhos, antes frios e profissionais nas fotos do diário de Claire, agora estavam selvagens, cheios de pânico.</p><p><strong>— Vocês... vocês vieram. —</strong> Ela levantou, vacilando. <strong>— Ele sabe que eu te enviei a mensagem. Ele sabe... —</strong></p><p>Lucian não baixou a guarda. <strong>— Por que nos ajudou? —</strong></p><p>Lillian olhou para ele, depois para Evelyn, e algo em seu olhar se partiu. <strong>— Porque eu não podia deixar ele matar mais ninguém. —</strong> Ela se virou, puxando um pendrive de dentro do jaleco. <strong>— Tudo está aqui. Os experimentos, os pacientes, o que ele fez com a sua irmã... —</strong></p><p>Evelyn pegou o pendrive, as mãos trêmulas. <strong>— O que há no Pavilhão 9? —</strong></p><p>Antes que Lillian pudesse responder, o som de passos pesados ecoou no corredor. Muitos passos. <strong>— Ele vem —</strong> ela sussurrou, empurrando-os em direção a uma saída traseira. <strong>— Vocês precisam ir. Agora! —</strong></p><p>Lucian hesitou. <strong>— E você? —</strong></p><p>Lillian sorriu, um gesto triste. <strong>— Eu já estou morta. Ele só não me contou ainda. —</strong> Ela olhou para Evelyn. <strong>— O Pavilhão 9 não é um lugar. É um código. Para o projeto real. —</strong></p><p>O som das portas do elevador se abrindo ecoou pelo corredor. Lillian empurrou-os para a saída. <strong>— Corram! —</strong></p><p>Eles correram. O último momento que Evelyn viu de Lillian Voss foi sua silhueta parada na porta, enfrentando os capangas de Daniel com os braços abertos, como se soubesse exatamente o que estava por vir.</p><p>O som de tiros os perseguiu escada abaixo.</p>",
  "IsHot": false,
  "IsFinal": false,
  "id": 5
}