{
  "Id": 6,
  "Titulo": "O projeto Pavilhão 9",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O apartamento seguro de <strong>Vic</strong> cheirava a mofo e café requentado. <strong>Evelyn</strong> apertava o pendrive da <strong>Dra. Voss</strong> entre os dedos como se fosse uma granada prestes a explodir. Do lado dela, <strong>Lucian</strong> digitava furiosamente no laptop, conectando o dispositivo a um sistema criptografado que Vic garantira ser \"à prova de rastreamento\".</p><p><strong>— Se esse arquivo tem metade do que Lillian prometeu, Daniel Wright não vai descansar até nos matar —</strong> Lucian murmurou, os olhos fixos na tela que lentamente carregava os dados. <strong>— Se ela realmente nos deu a verdade, e não uma armadilha. —</strong></p><p>Evelyn não respondeu. O rosto ensanguentado de Lillian ainda dançava em sua mente — aquele olhar de desespero e determinação. <i>Ela sabia que ia morrer.</i> E mesmo assim, entregou-lhes a única arma capaz de destruir Daniel. <strong>— Ela não mentiu —</strong> disse, mais para si mesma do que para Lucian. <strong>— Ela estava assustada. Arrependida. —</strong></p><p>O computador bipou. Os arquivos se abriram em uma cascata de pastelas codificadas, vídeos e documentos escaneados. Lucian clicou no primeiro vídeo. A imagem tremeluzente mostrou uma sala branca e estéril — um laboratório de alto nível. No centro, amarrado a uma maca, um homem jovem se contorcia em agonia silenciosa, seus olhos arregalados de terror enquanto uma substância azulada era injetada em seu braço por alguém fora da câmera.</p><p><strong>— Meu Deus... —</strong> Evelyn cobriu a boca quando o homem começou a gritar, seus músculos se contraindo de forma não humana, sua pele rachando como porcelana sob pressão. A câmera balançou quando ele se libertou, e então — corte. O vídeo terminou abruptamente.</p><p>Lucian estava lívido. <strong>— Isso é o Projeto Aurora. Os testes que Daniel escondeu da FDA. —</strong> Ele abriu outro arquivo, desta vez um relatório médico com o carimbo CONFIDENCIAL. O nome no topo fez Evelyn gelar: <strong>Claire Hart. Paciente 0479-A. Resultado: Óbito por falência múltipla de órgãos após administração de PK-789. Observações: Eliminar vestígios. —</strong></p><p><i>Ela foi um número para eles.</i> A raiva que invadiu Evelyn foi tão intensa que suas mãos tremeram. Lucian fechou os olhos por um segundo, sua respiração pesada. Quando os abriu novamente, havia algo neles que prometia morte.</p><p><strong>— Tem mais —</strong> Evelyn sussurrou, rolando para o próximo documento. Era uma lista de nomes, todos riscados em vermelho com a palavra \"TERMINADO\" ao lado. Alguns ela reconheceu — pacientes desaparecidos cujas famílias processaram a Wright Pharmaceuticals. Outros eram desconhecidos. Até que um nome saltou da página, fazendo seu sangue parar: <strong>EVELYN CARTER. PACIENTE 1123-B. STATUS: PENDENTE. —</strong></p><p><strong>— O que...? —</strong> Ela levantou os olhos para Lucian, seu pulso acelerando até doer. <strong>— Eu nunca participei de testes. Eu só assinei os papéis, eu... —</strong></p><p>Lucian pegou o laptop e examinou o arquivo. <strong>— Quando você começou a trabalhar para ele? —</strong> perguntou, a voz estranhamente calma.</p><p><strong>— Sete anos atrás. Mas eu só fui promovida ao departamento de pesquisa há três... —</strong> Ela parou, os pedaços se encaixando. <i>Os exames médicos obrigatórios. O café que sempre a deixava sonolenta. As \"vacinas\" anuais que Daniel insistia em administrar pessoalmente.</i> <strong>— Ele me usou como cobaia. —</strong> A revelação veio como um soco no estômago. <strong>— Por que eu não morri como os outros? —</strong></p><p>Lucian abriu outra pasta — vídeos de vigilância. Um deles mostrava uma sala de hospital onde Evelyn estava inconsciente em uma cama, um soro gotejando em seu braço. Daniel entrava no quadro, vestindo um jaleco, e examinava uma série de gráficos. <strong>— \"Sujeito 1123-B respondeu excepcionalmente ao composto. Marcadores genéticos compatíveis. Preparar para Fase 2.\" —</strong> sua voz ecoou na gravação.</p><p><strong>— Fase 2? —</strong> Evelyn agarrou a mesa para não cair. <i>Eu não sou apenas uma funcionária. Sou parte do experimento.</i></p><p>Foi então que Lucian encontrou o arquivo mais perturbador. Um vídeo marcado <strong>PAVILHÃO 9 — PROTOCOLO FINAL</strong>. A imagem mostrava Daniel em um laboratório subterrâneo, diante de uma fileira de tanques de vidro. Dentro deles... corpos. Humanos, mas não totalmente. Membros alongados, pele translúcida, olhos que brilhavam no escuro. <strong>— \"Geração 3 mostra 92% de compatibilidade\" —</strong> Daniel dizia na gravação. <strong>— \"Quando injetarmos o vírus ativado na Sujeito 1123-B, teremos finalmente o hospedeiro perfeito.\" —</strong></p><p>O vídeo terminou com uma data: <strong>PRÓXIMA ADMINISTRAÇÃO: 15/12/2024</strong>. Dois dias a partir de agora.</p><p>O silêncio que se seguiu foi ensurdecedor. Evelyn olhou para suas próprias mãos, imaginando o que Daniel havia colocado em seu sangue. <i>Eu sou uma arma. E ele vai me usar para libertar algo horrível.</i></p><p>Lucian fechou o laptop com um estalo. <strong>— Precisamos destruir tudo. O laboratório, as amostras, ele. —</strong> Seus olhos queimavam com fúria, mas sua voz estava gelada. <strong>— E você precisa sumir. Se ele te pegar... —</strong></p><p><strong>— Não. —</strong> Evelyn levantou-se, surpresa por sua própria firmeza. <strong>— Eu vou com você. —</strong> Ela pegou a arma que Vic dera a ela, verificando o cartucho com mãos que não tremiam mais. <strong>— Ele me transformou nisso. Eu mereço estar lá quando ele cair. —</strong></p><p>Lucian estudou-a por um longo momento, então assentiu. <strong>— Então vamos precisar de um exército. —</strong> Ele pegou o telefone e discou um número. <strong>— Vic? Acione o Protocolo Fantasma. —</strong></p><p>Do lado de fora, a chuva começou a cair novamente, lavando o sangue dos becos de Nova York. Em 48 horas, ou Daniel Wright estaria morto, ou eles estariam. Evelyn sorriu, um gesto amargo. <i>Pelo menos agora eu sei por que estou lutando.</i></p><p>Não por vingança. Não por justiça.</p><p>Por sobrevivência.</p>",
  "IsHot": false,
  "IsFinal": false
}