{
  "Id": 7,
  "Titulo": "Protocolo Fantasma",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>A chuva batia contra os vidros do apartamento de Vic como se tentasse entrar à força. <strong>Evelyn</strong> observava <strong>Lucian</strong> enquanto ele empacotava metodicamente armas, munhões e dispositivos eletrônicos em uma mochila militar. Seus movimentos eram precisos, calculados, mas ela via a tensão em seus ombros — a raiva contida que tremia em suas mãos sempre que ele pegava algo relacionado ao arquivo da irmã.</p><p><strong>— O que é o Protocolo Fantasma? —</strong> Ela perguntou, quebrando o silêncio que durava desde que descobriram a verdade sobre o projeto Pavilhão 9. Sua voz soou rouca, como se tivesse engolido vidro.</p><p>Lucian não olhou para ela. <strong>— Alianças que fiz quando percebi que não poderia derrubar Daniel sozinho. —</strong> Ele fechou a mochila com um puxão brusco. <strong>— Pessoas que têm tanto ódio por ele quanto eu.</strong></p><p>Evelyn queria perguntar mais, mas os passos pesados de <strong>Vic</strong> no corredor a fez calar. O ex-cirurgião entrou carregando uma caixa de metal enferrujada, que ele jogou sobre a mesa com um baque surdo.</p><p><strong>— Quatro pistolas, dois rifles, granadas de fragmentação e —</strong> Vic abriu a tampa, revelando seringas cheias de um líquido âmbar — <strong>adrenalina com coquetel de estimulantes. Dura 20 minutos. Depois, você cai morto.</strong></p><p><strong>— Encantador —</strong> Evelyn murmurou, pegando uma das seringas. O líquido brilhava sob a luz fraca do apartamento. <i>Não muito diferente do que Daniel injetou em mim.</i> Ela a devolveu como se tivesse queimado.</p><p>Lucian pegou uma das pistolas e verificou o carregador. <strong>— E os outros?</strong></p><p>Vic sorriu, mostrando dentes amarelados. <strong>— Chegando agora.</strong></p><p>Como se tivesse sido convocado, a porta do apartamento se abriu sem aviso. Três figuras vestidas de preto entraram, suas faces ocultas por capuzes e máscaras. O primeiro deles puxou o capuz para trás, revelando uma mulher de cabelos curtos e um olho esverdeado — o outro era uma cicatriz vazia.</p><p><strong>— Hart. —</strong> Ela cumprimentou com um aceno de cabeça. <strong>— Achei que você estivesse morto.</strong></p><p><strong>— Pensei o mesmo de você, Rina —</strong> Lucian respondeu, mas havia um tom de respeito em sua voz que Evelyn nunca ouvira antes.</p><p>Rina olhou para Evelyn, seu olho único escaneando-a como um predador avaliando uma presa. <strong>— Essa é a cobaia?</strong></p><p>Evelyn sentiu seu corpo endurecer. <strong>— Meu nome é Evelyn. —</strong> Ela manteve o olhar firme, mesmo que cada fibra do seu ser gritasse para se esconder. <i>Eles sabem o que eu sou.</i></p><p>O segundo homem abaixou sua máscara. Seu rosto estava tão queimado que mal havia traços humanos nele. <strong>— O que ele colocou nela? —</strong> Sua voz era um rosnado rouco.</p><p><strong>— PK-789, versão modificada —</strong> Lucian respondeu, jogando o pendrive da Dra. Voss para Rina. <strong>— Daniel quer usá-la para ativar a cepa final. Temos 40 horas até ele encontrá-la.</strong></p><p>Rina inseriu o pendrive em um tablet, seus dedos voando sobre a tela. <strong>— O laboratório principal fica sob a Wright Pharmaceuticals, mas há uma instalação secundária no Brooklyn. —</strong> Ela girou o dispositivo para mostrar um mapa. <strong>— É aqui que ele guarda as amostras. Se queremos detonar isso, é por aqui.</strong></p><p>Evelyn estudou o esquema. O prédio parecia comum, mas os túneis subterrâneos se estendiam como raízes de uma árvore venenosa. <strong>— Como entramos?</strong></p><p><strong>— Por cima —</strong> o terceiro desconhecido falou pela primeira vez. Ele puxou a máscara, revelando um rosto jovem — não mais que 20 anos — mas seus olhos eram de alguém que já vira demais. <strong>— O sistema de ventilação leva direto para a câmara principal.</strong></p><p>Lucian cruzou os braços. <strong>— E os seguranças?</strong></p><p><strong>— São 12, armados até os dentes —</strong> Rina respondeu. <strong>— Mas metade deles são ex-militares que Daniel traiu. Eles não atirarão em nós se souberem que estamos acabando com ele.</strong></p><p>Evelyn não conseguia acreditar no que estava ouvindo. <strong>— Vocês estão falando como se isso fosse uma missão militar. Quem diabos são vocês?</strong></p><p>Foi Vic quem respondeu, limpando uma faca com um pano sujo. <strong>— Sobreviventes.</strong></p><p>Rina aproximou-se, seu olho único perfurando Evelyn. <strong>— Daniel testou os primeiros protótipos em soldados. Eu era parte de um esquadrão de elite até que ele nos usou como cobaias. —</strong> Ela puxou a gola da camisa, revelando uma marca queimada no pescoço — um \\\"W\\\" estilizado. <strong>— Dos 30 de meu grupo, só eu e o Dekker aqui sobrevivemos. —</strong> Ela apontou para o homem com o rosto queimado.</p><p>O jovem — <strong>Kai</strong>, como Evelyn depois descobriria — levantou a manga, mostrando veias pretas que pareciam se mover sob sua pele. <strong>— Eu era um entregador. Fui sequestrado para a \\\"Fase Civil\\\" de testes.</strong></p><p>Evelyn sentiu o chão ceder sob seus pés. <i>Não há inocentes nessa guerra.</i> Todos ali eram monstros criados por Daniel, de uma forma ou de outra.</p><p>Lucian quebrou o silêncio pesado. <strong>— Plano simples. Entramos, plantamos os explosivos no núcleo do laboratório, detonamos e garantimos que Daniel esteja lá dentro quando tudo virar pó.</strong></p><p><strong>— E se ele não estiver? —</strong> Evelyn perguntou.</p><p>Foi Kai quem respondeu, seu rosto jovial endurecendo. <strong>— Então o rastreamos e cortamos a cabeça dele. Literalmente.</strong></p><p>O grupo se dispersou para os preparativos finais. Enquanto os outros revisavam armas e mapas, Evelyn se aproximou de Lucian, que estava encarando uma foto de Claire em seu telefone.</p><p><strong>— Você confia neles? —</strong> Ela sussurrou.</p><p>Ele desligou a tela. <strong>— Confio na raiva deles. É o suficiente.</strong></p><p>Evelyn não teve tempo de responder. Vic jogou um colete à prova de balas em seu colo. <strong>— Vista isso. Se você morrer antes de chegarmos lá, tudo isso é inútil.</strong></p><p>Ela vestiu o colete em silêncio, os dedos tremendo levemente ao apertar os fechos. <i>Eu sou a chave para o vírus.</i> A revelação ainda doía como uma faca entre as costelas. <i>Se Daniel me pegar, se ele conseguir o que quer...</i></p><p>Lucian colocou uma mão em seu ombro, surpreendendo-a. <strong>— Nós vamos acabar com isso. —</strong> Ele disse, baixo o suficiente para que só ela ouvisse. <strong>— E você vai sobreviver.</strong></p><p>Evelyn quis acreditar nele. Mas quando olhou para o grupo reunido — cada um marcado por Daniel de maneiras irreparáveis —, tudo o que conseguiu pensar foi: <i>Quantos de nós vão morrer amanhã?</i></p><p>Fora, a chuva parou. O céu estava escuro, sem estrelas. Um presságio, talvez. Ou apenas o silêncio antes da tempestade.</p><p>Em 12 horas, eles invadiriam o laboratório.</p><p>E Nova York nunca mais seria a mesma.</p>",
  "IsHot": false,
  "IsFinal": false
}