{
  "Id": 8,
  "Titulo": "Sangue e Segredos",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O vento cortante do telhado do prédio abandonado fazia <strong>Evelyn</strong> tremer, mas não era só o frio. O cheiro de queimado e ferrugem subia das ruas do Brooklyn, misturando-se ao odor do suor e do medo que grudava em sua pele. <strong>Lucian</strong> estava a menos de um metro dela, ajustando o rifle de precisão com mãos firmes, seus dedos dançando sobre o metal como se ele e a arma fossem uma só coisa. A lua cheia iluminava seu perfil afiado, destacando a cicatriz que ele nunca explicara — uma linha branca que cortava sua sobrancelha até a maçã do rosto.</p><p><strong>— Você está olhando —</strong> ele murmurou, sem levantar os olhos da mira. </p><p>Evelyn desviou o olhar, sentindo o calor subir em seu pescoço. <strong>— Estava verificando se você está pronto. —</strong> Mentira. Ela estava memorizando cada detalhe dele, como se esta fosse a última noite de ambos. <i>E pode ser.</i></p><p>Um toque de comédia no rádio de <strong>Rina</strong> interrompeu o silêncio. <strong>— Posições confirmadas. Dekker e Kai estão no ponto de extração. —</strong> A voz dela soou áspera, interrompida por um chiado estático. <strong>— Lembrem-se: se algo der errado, eu detono tudo remotamente.</strong></p><p>Lucian respondeu com um clique do rádio. Sua mão esquerda, porém, encontrou a de Evelyn no escuro, os dedos se entrelaçando num aperto rápido mas intenso. <strong>— Fique atrás de mim lá dentro —</strong> ele ordenou, baixinho, a voz rouca de algo que não era apenas raiva. <i>Preocupação?</i> <strong>— Não importa o que aconteça.</strong></p><p>Ela deveria ter se irritado com a ordem, mas o calor de sua pele contra a dela fez seu coração acelerar de um jeito que nada tinha a ver com o perigo iminente. <strong>— Eu não sou fraca —</strong> protestou, mas sem força. </p><p>Ele finalmente olhou para ela, e o que Evelyn viu em seus olhos a deixou sem ar. Não era apenas o ódio por Daniel, ou a determinação fria de sempre. Havia algo mais profundo, mais escuro. Algo que fazia seu estômago embrulhar. <strong>— Sei que não é. —</strong> Seu polegar esfregou o pulso dela, onde as veias azuladas já pareciam mais escuras do que deveriam. <strong>— Mas eu não vou te perder também.</strong></p><p>O \\\"também\\\" pairou entre eles como um fantasma. <i>Claire.</i> Evelyn engoliu seco. Antes que pudesse responder, o rádio cuspiu o aviso de <strong>Vic</strong>: <strong>— Hora de entrar. Agora.</strong></p><p>O momento se quebrou. Lucian se levantou num movimento fluido, puxando Evelyn consigo. A escada de incêndio do prédio vizinho ao laboratório balançava perigosamente, mas em segundos eles estavam no nível do solo, encostados na parede externa do alvo. O lugar parecia abandonado — janelas quebradas, portas enferrujadas — mas Evelyn sabia que o verdadeiro perigo estava nos andares subterrâneos.</p><p><strong>— Por aqui —</strong> Lucian guiou-a para uma entrada de serviço, seu corpo quente pressionando o dela contra a parede enquanto um guarda passava. O cheiro dele — pólvora e algo mais terroso, como a floresta após a chuva — invadiu seus sentidos. Evelyn mal conseguia respirar, e não era por causa do perigo.</p><p>Quando o guarda sumiu na esquina, eles se moveram. A fechadura cedeu com um rápido movimento das ferramentas de Lucian, e então estavam dentro. O corredor estava escuro, apenas luzes de emergência vermelhas iluminando o caminho para o sistema de ventilação.</p><p>Evelyn seguiu Lucian pelo duto estreito, seu corpo roçando o dele a cada movimento. O calor era insuportável, o ar pesado com o cheiro de produtos químicos. De repente, ele parou, fazendo-a colidir com suas costas. Quando ela ia protestar, ele se virou e cobriu sua boca com uma mão.</p><p><strong>— Olhe —</strong> ele soprou no seu ouvido, apontando para uma grade abaixo.</p><p>O que Evelyn viu a fez gelar. <strong>Daniel Wright</strong> estava lá, impecável em seu terno cinza, observando uma fileira de tanques de vidro. Dentro deles, formas humanoides se contorciam — criaturas com membros alongados e pele translúcida. <i>Geração 3.</i> Mas o pior estava no centro da sala: uma cadeira de restrição, rodeada por seringas cheias de um líquido azul brilhante.</p><p><strong>— Ele está esperando por você —</strong> Lucian rosnou, tão baixo que apenas ela ouviu. <strong>— Essa é a armadilha.</strong></p><p>Evelyn sentiu o medo subir pela garganta, mas então algo estranho aconteceu. Um calor diferente se espalhou por suas veias, como se algo dentro dela estivesse... respondendo. Sua visão ficou mais nítida, os sons mais claros. Até o cheiro de Lucian ficou mais intenso — agora ela podia distinguir o suor do seu pescoço, o ferro do sangue seco em suas roupas. <i>O que está acontecando comigo?</i></p><p>Lucian deve ter sentido a mudança, porque seus olhos se estreitaram. <strong>— Evelyn?</strong></p><p>Ela não pôde responder. Abaixo deles, Daniel falou, fazendo ambos congelarem:</p><p><strong>— Traga-a para mim viva. O resto podem matar. —</strong> Ele passou um dedo sobre uma das seringas, sorrindo para um homem de jaleco branco. <strong>— Especialmente o irmão da Claire. Ele já deveria estar morto.</strong></p><p>Evelyn sentiu Lucian endurecer. Antes que ele pudesse se mover, porém, seu rádio chiou. <strong>— Temos um problema —</strong> Rina anunciou. <strong>— Eles sabiam que íamos vir. É uma—</strong> O som de tiros cortou sua voz, seguido por um grito.</p><p>O laboratório abaixo explodiu em atividade. Guardas correram, armas em punho. Daniel sorriu, como se tivesse ouvido a mesma transmissão. <strong>— Venham, venham... —</strong> ele cantarolou, olhando diretamente para a grade onde eles se escondiam. <strong>— Eu tenho algo de vocês.</strong></p><p>Lucian puxou Evelyn para trás, seu rosto uma máscara de fúria. <strong>— Plano B. Agora. —</strong> Ele digitou algo no telefone antes de esmagá-lo sob o calcanhar.</p><p><strong>— O que é plano B? —</strong> Ela perguntou, mas ele já estava se movendo, puxando-a pelo duto.</p><p>A resposta veio em forma de uma explosão distante, seguida por gritos. Lucian parou em uma junção do duto, virando-se para ela de repente. Seus olhos estavam negros na penumbra. <strong>— Eu te disse para ficar atrás de mim. —</strong> Ele agarrou seu rosto, os dedos ásperos mas o toque suave. <strong>— Não importa o que aconteça lá embaixo. Não importa o que você veja em mim. Você sobrevive. Entendeu?</strong></p><p>Evelyn não teve tempo de responder. Ele a puxou para um beijo brutal, seus lábios se encontrando com uma urgência que a incendiou por dentro. Foi rápido, violento, e quando ele se afastou, seus olhos prometiam morte. <strong>— Agora corra.</strong></p><p>Outra explosão, mais perto desta vez. O duto tremeu. Lucian empurrou-a para uma passagem lateral. <strong>— Encontre Rina. Diga a ela para ativar o Protocolo Fantasma.</strong></p><p><strong>— E você? —</strong> Ela agarrou seu braço, os dedos afundando no músculo duro.</p><p>Ele sorriu, um gesto selvagem que não chegou aos olhos. <strong>— Vou dar a Daniel o que ele merece.</strong></p><p>Então ele sumiu na escuridão, deixando Evelyn com o gosto de sangue e pólvora em seus lábios — e o coração batendo tão forte que doía.</p><p>Fora, as sirenes começaram a uivar. A caça começara.</p>",
  "IsHot": false,
  "IsFinal": false
}