{
  "Id": 9,
  "Titulo": "Fantasmas na Névoa",
  "Date": "31 Jul, 2025 - 14:08",
  "Content": "<p>O cheiro de queimado invadiu as narinas de <strong>Evelyn</strong> enquanto ela corria pelos corredores subterrâneos, o eco de seus passos se perdendo no gemido metálico do laboratório sob ataque. O gosto de <strong>Lucian</strong> ainda estava em seus lábios — salgado, violento, como uma promessa ou um adeus. Ela engoliu o nó na garganta. <i>Não. Ele não vai morrer hoje.</i></p><p>Uma explosão abalou o chão, fazendo-a tropeçar contra a parede. O sistema de sprinklers acionou, transformando o corredor numa névoa gelada. Entre os jorros de água, vultos se moviam — guardas gritando ordens, cientistas correndo como baratas. Evelyn aproveitou o caos para avançar, seguindo as instruções de Lucian: <i>\"Encontre Rina. Ative o Protocolo.\"</i> Mas onde diabos ela estava?</p><p>Um grito cortou o ar à sua frente. Conhecido. <strong>— Kai! —</strong> Evelyn correu em direção ao som, seu coração batendo tão forte que parecia querer escapar do peito. O garoto estava encurralado por dois guardas, seu rosto jovem manchado de sangue. Sem pensar, ela pegou uma mangueira de incêndio e a girou como um chicote, acertando a cabeça do primeiro homem com um estalo úmido.</p><p>Kai não perdeu tempo. Ele saltou sobre o segundo guarda, seus dedos — <i>com unhas estranhamente alongadas</i> — cravando-se no pescoço do homem até que ele desabou. Quando o garoto se virou, seus olhos brilhavam na penumbra. <i>Não humanos. Não mais.</i></p><p><strong>— Onde está Rina? —</strong> Evelyn perguntou, evitando olhar para suas mãos ensanguentadas.</p><p>Kai apontou para uma porta no fim do corredor. <strong>— Sala de servidores. Ela está tentando —</strong> Outra explosão, mais próxima, engoliu suas palavras. Ele a puxou para baixo instantes antes que estilhaços de metal voassem sobre suas cabeças. <strong>— Daniel sabotou os sistemas. O lugar vai desmoronar em minutos!</strong></p><p>Evelyn não esperou. Ela correu para a porta indicada, encontrando <strong>Rina</strong> dentro, com fios saindo de seu tablet para um painel de controle. A mulher estava ferida — uma faca cravada na coxa — mas digitava furiosamente.</p><p><strong>— Lucian mandou ativar o Protocolo Fantasma! —</strong> Evelyn anunciou, fechando a porta atrás de si.</p><p>Rina riu, um som rouco e sem humor. <strong>— Já está feito. —</strong> Ela girou o tablet. Na tela, um mapa do laboratório piscava com pontos vermelhos. <strong>— Explosivos em todas as saídas. Ninguém sai vivo.</strong></p><p><strong>— Incluindo nós? —</strong> Evelyn sentiu o chão tremer sob seus pés. <i>Lucian ainda está lá embaixo.</i></p><p>Os olhos de Rina eram frios. <strong>— Esse sempre foi o plano.</strong></p><p>Evelyn recuou. <i>Não. Não assim.</i> Ela olhou para o painel, para os fios, para a faca na perna de Rina. Antes que pudesse pensar, agiu — arrancando a faca e apontando para a mulher. <strong>— Desative. Agora.</strong></p><p>Rina sorriu, mostrando dentes manchados de sangue. <strong>— Já é tarde.</strong></p><p>O primeiro estrondo veio de longe, seguido por uma onda de calor que derrubou ambas no chão. O teto começou a desmoronar. Evelyn engatinhou até a porta, mas Rina agarrou seu tornozelo.</p><p><strong>— Você não entende, garota —</strong> ela cuspiu. <strong>— Nós já estamos mortos. Todos nós. O vírus, as cobaias, até o próprio Daniel. —</strong> Seus olhos brilharam com lágrimas de raiva. <strong>— O Protocolo Fantasma nunca foi sobre sobreviver. Era sobre levar esse inferno conosco.</strong></p><p>Evelyn chutou seu rosto, libertando-se. <i>Lucian sabia.</i> A revelação doía mais que qualquer ferida. Ele a beijou sabendo que iam morrer. Ele a mandou embora para poupá-la — ou para garantir que cumpririam a missão?</p><p>Fora da sala, o caos reinava. Paredes desabavam, tubulações estouravam. Kai apareceu do nada, arrastando-a para um duto de ventilação parcialmente destruído. <strong>— Por aqui! —</strong> Ele gritou sobre o barulho.</p><p>Evelyn hesitou. <strong>— E Lucian?</strong></p><p>Os olhos de Kai eram velhos demais para seu rosto. <strong>— Ele escolheu ficar.</strong></p><p>Outra explosão, mais forte. O chão cedeu sob eles, engolindo Kai em uma nuvem de fogo e concreto. Evelyn foi lançada para trás, seu corpo batendo contra a parede com força suficiente para escurecer sua visão por um instante. Quando voltou a si, estava soterrada até a cintura nos escombros.</p><p>E então ela viu. No corredor em chamas à sua frente, duas figuras lutavam. <strong>Daniel</strong>, seu terno impecável agora rasgado e ensanguentado. E <strong>Lucian</strong>, seu rosto uma máscara de ódio puro, esmurrando o homem contra o chão repetidamente.</p><p><strong>— Você matou minha irmã! —</strong> O grito de Lucian ecoou mesmo sobre o inferno ao redor.</p><p>Daniel riu, cuspindo dentes quebrados. <strong>— E você trouxe a substituta direto para mim. Como é poeticamente justo.</strong></p><p>Lucian o atingiu novamente, mas então o impossível aconteceu. O corpo de Daniel... <i>mudou</i>. Suas costas se arquearam de forma não humana, ossos se rearranjando sob a pele. Quando ele se levantou, seus olhos brilhavam com o mesmo azul elétrico dos frascos no laboratório.</p><p><strong>— Você achou que eu testaria em todos, menos em mim mesmo? —</strong> Daniel cuspiu, sua voz agora distorcida, como se duas pessoas falassem ao mesmo tempo.</p><p>Evelyn tentou gritar, mas só saiu um gemido. Seu corpo não respondia, preso sob toneladas de concreto. Ela assistiu, impotente, enquanto Daniel — não, <i>a coisa</i> que Daniel se tornara — atacava Lucian com velocidade sobrenatural.</p><p>Foi quando sentiu. Um calor diferente no seu peito, pulsando em sincronia com o laboratório em colapso. Sua visão escureceu nas bordas, depois ficou estranhamente clara. Ela <i>sentiu</i> cada partícula de poeira no ar, cada chama tremeluzente. E então, sem saber como, estava de pé — os escombros que a prendiam agora em pedaços ao seu redor.</p><p>Daniel parou no meio do ataque, seus olhos anormais se arregalando. <strong>— Ela está ativando! —</strong> Ele abandonou Lucian, começando a avançar em sua direção. <strong>— Você é minha criação, minha obra-prima!</strong></p><p>Evelyn não pensou. Agiu. Seu corpo se moveu sozinho, fechando a distância entre eles em um piscar de olhos. Quando suas mãos encontraram o peito de Daniel, ela <i>sentiu</i> — cada célula, cada fio de DNA se contorcendo sob sua pele. E então, com um grito que veio de algum lugar profundo dentro dela, <i>puxou</i>.</p><p>O que aconteceu depois, ela nunca lembraria direito. Uma luz cegante. O som de Daniel gritando — não em dor, mas em terror. E então... silêncio.</p><p>Quando a poeira baixou, Evelyn estava de joelhos no chão, as mãos queimadas e ensanguentadas. Diante dela, Daniel jazia — não morto, mas reduzido. Seus membros retorcidos, seus olhos agora vazios e humanos novamente. <i>Eu fiz isso.</i> O pensamento a assustou mais que qualquer explosão.</p><p>Mãos fortes a puxaram para cima. <strong>Lucian</strong>, seu rosto marcado por queimaduras e sangue, mas vivo. <strong>— Como você... —</strong> Ele começou, mas outra explosão cortou suas palavras.</p><p>O laboratório estava desmoronando. Sem palavras, Lucian pegou Evelyn nos braços e correu. Ela não teve forças para protestar, seu corpo estranhamente leve, como se parte dela ainda estivesse lá trás, naquela sala, fazendo o que quer que tenha feito.</p><p>Eles emergiram na noite fria através de uma saída de emergência, apenas para encontrarem <strong>Vic</strong> esperando com um carro. <strong>— Entrem, seus idiotas! —</strong> Ele gritou, jogando o veículo em movimento antes mesmo que as portas se fechassem.</p><p>Evelyn olhou para trás, para o prédio que agora desabava em chamas. Kai, Rina, Dekker... todos ficaram para trás. Mortos. Como deveriam ter ficado ela e Lucian.</p><p>No banco dianteiro, Vic tossiu sangue no volante. <strong>— O vírus está nos matando de qualquer jeito. —</strong> Ele riu, amargo. <strong>— Mas pelo menos levamos aquele filho da puta junto. </strong></p><p>Lucian não respondeu. Suas mãos apertavam as de Evelyn com uma força que doía, como se temesse que ela desaparecesse. Ela queria perguntar, queria entender o que havia acontecido lá dentro. Mas o cansaço a venceu, e seus olhos se fecharam contra sua vontade.</p><p>Seus últimos pensamentos foram de Daniel, daquela luz, e do medo terrível de que, ao acordar, ela não fosse mais a mesma.</p><p>O carro desapareceu na noite, levando seus segredos e seus fantasmas para longe das chamas.</p>",
  "IsHot": false,
  "IsFinal": false
}